Repository: collective/collective.easyform
Catalog: src/collective/easyform/locales/*/LC_MESSAGES/collective.easyform.po
Languages: de, es, eu, fr, ja, nl, pt_br, uk

source: help_thankspageoverride_text
de: Verwenden Sie dieses Feld anstelle einer Danke-Seiten-Bezeichnung, um die endgültige Aktion nach dem Aufruf Ihres Aktions-Adapters (falls vorhanden) zu bestimmen. Sie würden dies normalerweise für ein benutzerdefiniertes Erfolgstemplate oder -skript verwenden. Leer lassen, falls nicht benötigt. Andernfalls geben Sie es an, wie Sie einen CMFFormController-Aktionstyp und -argument angeben würden, komplett mit dem Typ der auszuführenden Aktion (z.B. "redirect_to" oder "traverse_to") und einem TALES-Ausdruck. Zum Beispiel würde "Redirect to" und "string:thanks-page" zu "thanks-page" weiterleiten.
es: Este campo se utiliza en lugar de la página de agradecimiento para determinar a dónde redirigir al usuario después de la acción (si hay alguna). Normalmente se utilizará para una plantilla o script personalizado. Déjela vacía si no la necesita. El valor debe ser una acción de CMFFormController y el argumento (por ejemplo: \"redirect_to\" ó \"traverse_to\" y la expresión TALES correspondiente. Por ejemplo, \"Redirect to\" y \"string:thanks-page\" podria redirigiría a \"thanks-page\".
eu: Erabili eremu hau eskertza orriaren ordez, formularioaren akzioaren ondoren erakutsiko den helbidea zehazteko. Erabilpen arrunta arrakasta orrialde bat edo script bat exekutatzea da. Utzi hutsik behar ez baduzu. Bestela CMFFormController erako akzio gisa idatzi behar duzu. Adibidez: "redirect_to" edo "traverse_to" eta ondoren TALES espresio bat. Esaterako: "redirect_to: string:thanks-page".
fr: Utilisez ce champ à la place de la page de remerciements pour déterminer l'action finale après avoir appelé votre élément d'action (si vous en avez un). Vous l'utiliserez généralement pour un modèle ou un script de réussite personnalisé. Laisser vide si inutile. Sinon, spécifiez comme vous le feriez un type d'action et un argument CMFFormController, avec le type d'action à exécuter (par exemple, "redirect_to" ou "traverse_to") et une expression TALES. Par exemple, "Redirect to" et "string:page-merci" redirigeraient vers "page-merci".
ja: このフィールドを送信完了ページ指定の代わりに使用することで、アクションアダプターを呼び出した後（アクションアダプターがある場合）最終的なアクションを決定します。通常、カスタム成功テンプレートやスクリプトに使用されます。不要な場合は空欄にしてください。必要な場合は、CMFFormControllerのアクションタイプと引数を指定し、実行するアクションタイプ（例："redirect_to" や "traverse_to"）とTALES式を記述します。 例えば、"Redirect to" と "string:thanks-page"は"thanks-page"へとリダイレクトされます
nl: Gebruik dit veld in plaats van een 'Bedankt' pagina, om de laatste actie te bepalen na het aanroepen van de formulieractie (indien u deze heeft geselecteerd). Normaal gesproken zou u hiervoor een aangepast 'geslaagd' sjabloon of script gebruiken. Laat leeg als het niet nodig is. Anders invullen alsof u een 'CMFFormController' actie type en argument zou opgeven, compleet met het type actie dat moet worden uitgevoerd (bv. "redirect_to" of "traverse_to") en een TALES-expressie. Bijvoorbeeld, "redirect_to:string:thanks-page" zal u doorsturen naar 'thanks-page'.
pt_br: Use este campo ao invés de uma página de agradecimento para determinar qual a ação final após chamar seu adaptador de ação (Caso você tenha algum). Normalmente este campo é utilizado com um script personalizado. Deixe em branco caso não necessário. Caso contrário, informe uma ação do CMFFormController e seu argumento. Por exemplo, "Redirect to" e "string:thanks-page" para redirecionar para "thanks-page".
uk: Використовуйте це поле замість призначення сторінки подяки, щоб визначити фінальну дію після виклику адаптера дії (якщо такий є). Переважно використовується для користувацького шаблону чи скрипту. Заповнювати поле не обов'язково. Вкажіть тип дії CMFFormController та аргумент, і доповніть типом дії для виконання (наприклад, "redirect_to" або "traverse_to") та TALES виразом. Наприклад, "Redirect to" і "string:thanks-page" переадресує на "thanks-page".

source: help_thankspageoverrideaction_text
de: Verwenden Sie dieses Feld anstelle einer Danke-Seiten-Bezeichnung, um die endgültige Aktion nach dem Aufruf Ihres Aktions-Adapters (falls vorhanden) zu bestimmen. Sie würden dies normalerweise für ein benutzerdefiniertes Erfolgstemplate oder -skript verwenden. Leer lassen, falls nicht benötigt. Andernfalls geben Sie es an, wie Sie einen CMFFormController-Aktionstyp und -argument angeben würden, komplett mit dem Typ der auszuführenden Aktion (z.B. "redirect_to" oder "traverse_to") und einem TALES-Ausdruck. Zum Beispiel würde "Redirect to" und "string:thanks-page" zu "thanks-page" weiterleiten.
es: Este campo se utiliza en lugar de la página de agradecimiento para determinar a dónde redirigir al usuario después de la acción (si hay alguna). Normalmente se utilizará para una plantilla o script personalizado. Déjela vacía si no la necesita. El valor debe ser una acción de CMFFormController y el argumento, completo con el tipo de acción a ejecutar (por ejemplo, \"redirect_to\" o \"traverse_to\") y una expresión TALES. Por ejemplo, \"Redirigir a\" y \"string:thanks-page\" redirigirían a \"thanks-page\".
eu: Erabili eremu hau eskertza orriaren ordez, formularioaren akzioaren ondoren erakutsiko den helbidea zehazteko. Erabilpen arrunta arrakasta orrialde bat edo script bat exekutatzea da. Utzi hutsik behar ez baduzu. Bestela CMFFormController erako akzio gisa idatzi behar duzu. Adibidez: "redirect_to" edo "traverse_to" eta ondoren TALES espresio bat. Esaterako: "redirect_to: string:thanks-page".
fr: Utilisez ce champ à la place de la page de remerciements pour déterminer l'action finale après avoir appelé votre élément d'action (si vous en avez un). Vous l'utiliserez généralement pour un modèle ou un script de réussite personnalisé. Laisser vide si inutile. Sinon, spécifiez comme vous le feriez un type d'action et un argument CMFFormController, avec le type d'action à exécuter (par exemple, "redirect_to" ou "traverse_to") et une expression TALES. Par exemple, "Redirect to" et "string:page-merci" redirigeraient vers "page-merci".
ja: このフィールドを送信完了ページ指定の代わりに使用することで、アクションアダプターを呼び出した後（アクションアダプターがある場合）最終的なアクションを決定します。通常、カスタム成功テンプレートやスクリプトに使用されます。不要な場合は空欄にしてください。必要な場合は、CMFFormControllerのアクションタイプと引数を指定し、実行するアクションタイプ（例："redirect_to" や "traverse_to"）とTALES式を記述します。 例えば、"Redirect to" と "string:thanks-page"は"thanks-page"へとリダイレクトされます
nl: Gebruik dit veld in plaats van een 'Bedankt' pagina, om de laatste actie te bepalen na het aanroepen van de formulieractie (indien u deze heeft geselecteerd). Normaal gesproken zou u hiervoor een aangepast 'geslaagd' sjabloon of script gebruiken. Laat leeg als het niet nodig is. Anders invullen alsof u een 'CMFFormController' actie type en argument zou opgeven, compleet met het type actie dat moet worden uitgevoerd (bv. "redirect_to" of "traverse_to") en een TALES-expressie. Bijvoorbeeld, "redirect_to:string:thanks-page" zal u doorsturen naar 'thanks-page'.
pt_br: Use este campo ao invés de uma página de agradecimento para determinar qual a ação final após chamar seu adaptador de ação (Caso você tenha algum). Normalmente este campo é utilizado com um script personalizado. Deixe em branco caso não necessário. Caso contrário, informe uma ação do CMFFormController e seu argumento. Por exemplo, "Redirect to" e "string:thanks-page" para redirecionar para "thanks-page".
uk: Використовуйте це поле замість призначення сторінки подяки, щоб визначити фінальну дію після виклику адаптера дії (якщо такий є). Переважно використовується для користувацького шаблону чи скрипту. Заповнювати поле не обов'язково. Вкажіть тип дії CMFFormController та аргумент, і доповніть типом дії для виконання (наприклад, "redirect_to" або "traverse_to") та TALES виразом. Наприклад, "Redirect to" і "string:thanks-page" переадресує на "thanks-page".

source: help_thanksprologue_text
de: Dieser Text wird in der Danke-Seite vor den Feldern angezeigt.
es: Este texto se mostrará antes de los datos del formulario.
eu: Eremuen balioen aurretik erakutsiko den testua.
fr: Ce texte sera affiché au-dessus des champs.
ja: このテキストは、「回答内容の表示」で選択した項目の前に表示されます
nl: Deze tekst zal boven de ingevulde gegevens worden getoond.
pt_br: Este texto será exibido acima dos valores de campos escolhidos.
uk: Текст буде відображатись над вибраними полями.

source: help_tvalidator_text
de: Ein TALES-Ausdruck, der ausgewertet wird, wenn das Formular validiert wird. Validieren Sie gegen 'value', das die Feldeingabe enthalten wird. Geben Sie False zurück, wenn gültig; wenn nicht gültig, geben Sie eine String-Fehlermeldung zurück. Z.B. "python: test(value=='eggs', False, 'Eingabe muss eggs sein')" erfordert "eggs" als Eingabe. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Una expresión TALES que se evaluará al validar el formulario. Utilizar 'value' para realizar la validación, que contendrá el dato introducir. Devolver False si es válido; si no devolver el mensaje de error. Por ejemplo: \"python:test(value=='casa', False, 'tiene que introducir casa')\" requerirá que el valor introducio sea \"casa\". NOTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.
eu: Formularioa balidatzean exekutatuko den TALES espresioa. Erabili 'value' aldagaia balidaziorako, bertan egongo da-eta eremuaren balioa. Itzuli False balio boolearra balioa zuzena bada; bestela itzuli errore mezua. Adb.: "python:test(value='arrautzak', False, 'Balioa arrautzak izan behar da')" idatzi gero, eremuaren balioa "arrautzak" izan beharko da. OHARRA: espresio hau ebaluatzean erroreren bat gertatzen bada, formularioaren bistan errore mezua agertuko da.
fr: Une expression TALES qui sera évaluée lors de la validation du formulaire. Validez par rapport à 'value', qui contiendra l'entrée de champ. Renvoie False si valide; s'il n'est pas valide, renvoie un message d'erreur en chaîne de caractères. Par exemple, "python: test(value=='œufs', False, 'cela doit être des œufs')" nécessitera "œufs" pour l'entrée. ATTENTION: des erreurs dans l'évaluation de cette expression entraîneront une erreur sur l'affichage du formulaire.
ja: フォームがバリデーションされたときに評価されるTALES式。”value”が含まれるフィールド入力に対してバリデーションします。適切であればFalse、不適切であれば文字列のエラーメッセージを返します。例： "python: test(value=='eggs', False, 'input must be eggs')\u3092指定したとき、"eggs"の入力が要求されます。注意：この式の評価がエラーの場合には、フォームの表示にもエラーが生じます
nl: Een TALES-expressie die wordt geëvalueerd als het formulier wordt gevalideerd. Validatie is tegen 'value' welke de formulierinvoer zal bevatten. Geeft 'False' terug indien valide; indien niet valide wordt een 'string' met foutmelding teruggegeven. Voorbeeld: "python: test(value=='eieren', False, 'invoer moet eieren zijn')" stelt "eieren" als verplichte invoer. MERK OP: fouten in deze expressie zullen resulteren in een fout bij het weergeven van het formulier.
pt_br: Uma expressão TALES que será avaliada quando o formulário é validado. Valide contra 'value', que conterá a entrada do campo. Retorna False se válido, caso contrário retorna uma mensagem de erro. Exemplo: "python: test(value=='ovos', False, 'valor deve ser ovos')" obrigará o valor de "ovos" para a entrada. AVISO: Erros na validação desta expressão acarretarão erros na exibição do formulário.
uk: TALES вираз, що буде обчислюватися після перевірки форми. Перевіряється ’значення’, яке буде містити дані введені в поле. Вернути False, якщо дані вірні, якщо не вірні, то вернути повідомлення про помилку. Наприклад, "python: test(value=='eggs', False, 'input must be eggs')" вимагатиме вводити "eggs". ПРИМІТКА: помилка в обчисленні цього виразу призведе до помилки при виведенні форми.

source: help_unload_protection
de: Schutz vor dem Verlassen der Seite ohne Speichern der Eingaben.

source: help_usecolumnnames_text
de: Sollen die Spaltenbezeichnungen als erste Zeile in der heruntergeladenen Eingabe erscheinen?
es: ¿Añadir los nombres de los campos como primera línea del archivo descargado?
eu: Deskargatuko den fitxategiaren lehenengo lerroak eremuen izenak txertatu nahi dituzu?
fr: Reprendre le nom des colonnes à la première ligne du fichier téléchargé.
ja: 入力内容をダウンロードした際、一行目にカラム名を表示しますか？
nl: Kolomnamen tonen
pt_br: Você quer ter os nomes de colunas na primeira linha do arquivo a ser baixado?
uk: Чи відображати назви колонок в першому рядку завантажених даних?

source: help_userfield_validators
de: Wähle die Validatoren für diese Feld aus.
es: Seleccionar los validadores de este campo
eu: Aukeratu eremu honetan erabiliko diren balidadoreak.
fr: Sélectionnez les validateurs à utiliser sur ce champ
ja: このフィールドに使用するバリデータ（データ仕様）を選んでください
nl: Selecteer de validators voor dit veld
pt_br: Selecione os validadores a serem utilizados neste campo
uk: Виберіть валідатори для цього поля.

source: help_xinfo_headers_text
de: Wähle irgendwelche HTTP-Header, die in die E-Mail als 'X-' Kopfzeilen eingefügr werden sollen.'
es: Seleccionar cualquier elemento de las cabeceras HTTP que se quiera introducir como cabecera X-header del mensaje.
eu: Mezuan X-Goiburuko bezala txertatuko diren HTTP goiburukoak aukeratu.
fr: Sélectionnez tous les éléments des en-têtes HTTP que vous souhaitez insérer en tant qu'en-têtes X- dans le message.
ja: HTTP ヘッダーから、メッセージに X- ヘッダーとして挿入したい項目を選択します
nl: Selecteer welke HTTP Headers u als extra headers wilt invoegen in het bericht.
pt_br: Escolha qualquer informação dos cabeçalhos HTTP para ser inserido como cabeçalho X- na mensagem.
uk: Виберіть будь-яку частину HTTP-заголовків, які будуть вставлені як Х-заголовки в повідомлення.

source: import
de: Importieren
es: Importar
eu: Inportatu
fr: Importer
ja: インポート
nl: importeer
pt_br: importar
uk: Імпорт

source: label_AfterValidationOverride_text
de: Script nach der Validierung
es: Script post-validación
eu: Balidazioaren osteko scripta
fr: Script post-validation
ja: バリデーション後のスクリプト
nl: Script na validatie
pt_br: Script pós-validação
uk: Скрипт після перевірки

source: label_OnDisplayOverride_text
de: Script zum Formular Setup
es: Script de preparación del formulario
eu: Formularioa ezartzeko scripta
fr: Script de configuration du formulaire
ja: フォームセットアップスクリプト
nl: Formulier opstart script
pt_br: Script para configuração do formulário
uk: Скрипт для налаштування форми

source: label_batch_size
de: Stapelgröße

source: label_bcc_override_text
de: BCC Ausdruck
es: Expresión CCO/BCC
eu: BCC espresioa
fr: Expression CCI
ja: BCCの表示
nl: BCC expressie
pt_br: Expressão para BCC
uk: Вираз для прихованої копії

source: label_cc_override_text
de: CC Ausdruck
es: Expressión CC
eu: CC espresioa
fr: Expression CC
ja: CCの表示
nl: CC Expressie
pt_br: Expressão para CC
uk: Вираз для копії

source: label_csrf
de: CSRF-Schutz
es: Protección CSRF
eu: CSRF babesa
fr: Protection CSRF
ja: CSRF（リクエスト強要からの）保護
nl: CSRF beveiliging
pt_br: Proteção CSRF
uk: Захист від CSRF атак

source: label_customscript_action
de: Benutzerdefiniertes Skript
es: Script personalizado
fr: Script personnalisé
ja: カスタムスクリプト
nl: Aangepast script
pt_br: Script personalizado

source: label_default_fieldset_label_text
de: Benutzerdefinierte Standard-Fieldset-Bezeichnung
es: Etiqueta personalizada del conjunto de campos por defecto
eu: Eremu-multzoaren defektuzko etiketa
fr: Libellé personnalisé du groupe de champs par défaut
ja: デフォルトフィールドセットラベルのカスタム
nl: Eigen standaard Fieldset-label
pt_br: Rótulo personalizado para o fieldset padrão
uk: Користувацький заголовок стандартного набору полів

source: label_downloadformat_text
de: Download-Format
es: Formato de la descarga
eu: Deskargatzeko formatua
fr: Format de téléchargement
ja: ダウンロードフォーマット
nl: Download formaat
pt_br: Formato de download
uk: Формат завантаження

source: label_epilogue_text
de: Formular-Epilog
es: Epílogo del formulario
eu: Formularioaren epilogoa
fr: Epilogue du formulaire
ja: 入力フォームの後書き
nl: Formulier nawoord
pt_br: Epílogo do formulário
uk: Епілог форми

source: label_execcondition_text
de: Ausführungsbedingung
es: Condición de ejecución
eu: Exekuzio baldintza
fr: Condition d'exécution
ja: 実行条件
nl: Conditie
pt_br: Condição de execução
uk: Умова для виконання

source: label_field_widget
de: Feld-Widget
es: Widget del campo
eu: Eremuaren widgeta
fr: Widget du champ
ja: フィールドウィジェット（入力欄の形式）
nl: Veldwidget
pt_br: Widget do campo
uk: Віджет поля

source: label_force_ssl
de: Erzwinge SSL Verbindung
es: Forzar conexión SSL
eu: SSL konexioa derrigortu
fr: Forcer la connexion SSL
ja: SSL接続を必ず適用
nl: SSL-verbinding forceren
pt_br: Forçar conexão SSL
uk: Форсувати SSL з’єднання

source: label_form_tabbing
de: Fieldsets in Registerkarten umwandeln
es: Convertir conjuntos de campos a pestañas
eu: Eremu-multzoak fitxa bihurtu
fr: Transformer les groupes de champs en onglets
ja: フィールドセットをタブに変える
nl: Zet fieldsets om in tabbladen
pt_br: Converter fieldsets para abas
uk: Перетворити набори полів на таби

source: label_formactionoverride_text
de: Benutzerdefinierte Formularaktion
es: Acción personalizada
eu: Pertsonalizatutako akzioa
fr: Action personnalisée du formulaire
ja: フォームアクションのカスタム
nl: Maatwerkformulieractie
pt_br: Ação de formulário personalizada
uk: Користувацька дія для форми

source: label_formmailer_additional_headers
de: Zusätzliche Header
es: Cabeceras adicionales
eu: Goiburuko gehigarriak
fr: En-têtes additionnels
ja: 追加のヘッダー
nl: Additionele Headers
pt_br: Cabeçalhos adicionais
uk: Додаткові заголовки

source: label_formmailer_bcc_recipients
de: BCC Empfänger
es: Receptores CCO/BCC
eu: BCC jasotzaileak
fr: Destinataires CCI
ja: BCC受信者
nl: BCC-ontvangers
pt_br: Destinatários em cópia oculta (BCC)
uk: Отримувачі прихованої копії

source: label_formmailer_body_footer
de: E-Mail-Text (Signatur)
es: Cuerpo (firma)
eu: Gorputza (sinadura)
fr: Texte (signature)
ja: 本文（署名）
nl: Hoofdtekst (ondertekening)
pt_br: Corpo (assinatura)
uk: Основна частина (підпис)

source: label_formmailer_body_post
de: E-Mail-Text (nach gestellt)
es: Cuerpo (añadido después)
eu: Gorputza (ondoren gehituko dena)
fr: Texte (ajouté après)
ja: 本文（後付加文）
nl: Hoofdtekst (achteraan geplakt)
pt_br: Corpo (acrescentar)
uk: Основна частина (прикріплено після)

source: label_formmailer_body_pre
de: E-Mail-Text (voran gestellt)
es: Cuerpo (añadido antes)
eu: Gorputza (aurretik gehituko dena)
fr: Texte (ajouté avant)
ja: 本文（前付加文）
nl: Hoofdtekst (Proloog)
pt_br: Corpo (preceder)
uk: Основна частина (прикріплено до)

source: label_formmailer_body_pt
de: E-Mail-Text Template
es: Plantilla del mensaje
eu: Mezuaren txantilioia
fr: Modèle du corps du courriel
ja: メール本文のテンプレート
nl: Sjabloon voor hoofdtekst van email
pt_br: Modelo do corpo do email
uk: Шаблон основної частини листа

source: label_formmailer_body_type
de: E-Mail Format
es: Formato del mensaje
eu: Mezuaren formatua
fr: Format du courriel
ja: メールフォーマット
nl: E-mail hoofdtekst type
pt_br: Formato do email
uk: Формат електронного листа

source: label_formmailer_cc_recipients
de: CC Empfänger
es: Receptores CC
eu: CC jasotzaileak
fr: Destinataires CC
ja: CC受信者
nl: CC geadresseerden
pt_br: Destinatários em cópia (CC)
uk: Отримувачі копії

source: label_formmailer_recipient_email
de: Empfänger-E-Mail-Adresse
es: Correo electrónico del receptor
eu: Jasotzailearen eposta
fr: Adresse courriel du destinataire
ja: 受信者のEメールアドレス
nl: E-mailadres van geadresseerde
pt_br: E-mail do destinatário
uk: Адреса електронної пошти отримувача

source: label_formmailer_recipient_fullname
de: Empfänger Vor- und Nachname
es: Nombre del receptor
eu: Jasotzailearen izena
fr: Nom complet du destinataire
ja: 受信者のフルネーム
nl: Naam van geadresseerde
pt_br: Nome do destinatário
uk: Повне ім'я отримувача

source: label_formmailer_replyto_extract
de: entnehme Reply-To aus
es: Extraer Reply-To
eu: Reply-To goiburukoa nondik atera
fr: Récupérer le Reply-To depuis
ja: 返信先の抽出
nl: Gebruik Reply-To van
pt_br: Extrair 'responder para' de
uk: Взяти Відповісти-Кому з

source: label_formmailer_subject
de: Betreff
es: Asunto
eu: Gaia
fr: Sujet
ja: 件名
nl: Onderwerp
pt_br: Assunto
uk: Тема

source: label_formmailer_subject_extract
de: entnehme Betreff aus
es: Extraer Asunto
eu: Mezuaren gaia nondik atera
fr: Récupérer le sujet depuis
ja: 件名の抽出
nl: Gebruik onderwerp van
pt_br: Extrair assunto de
uk: Взяти Тему з

source: label_formmailer_to_extract
de: entnehme Empfänger E-Mail aus
es: Extraer Receptor
eu: Mezuaren jasotzailea nondik atera
fr: Récupérer le destinataire depuis
ja: 受信者の抽出
nl: Gebruik ontvanger van
pt_br: Extrair destinatário de
uk: Взяти Отримувача з

source: label_hcaptcha_field
de: HCaptcha
es: HCaptcha

source: label_headerInjection_text
de: Header-Einfügung
es: Inyección de cabeceras
eu: Goiburukoak txertatu
fr: Injection d'en-tête
ja: ヘッダーインジェクション
nl: Header Injectie
pt_br: Injeção no cabeçalho
uk: Вставка заголовку

source: label_hidden
de: Versteckt
es: Oculto
fr: Caché
ja: 非表示
nl: Verborgen
pt_br: Oculto

source: label_includeEmpties_text
de: Leere Felder einbinden
es: Incluir valores vacíos
eu: Hutsik daudenak sartu
fr: Inclure les champs vides
ja: 空欄で送信された項目を含める
nl: Velden met lege waarden toevoegen
pt_br: Incluir campos vazios
uk: Включати пусті поля

source: label_label_field
de: Bezeichnung
es: Etiqueta
eu: Etiketa
fr: Libellé
ja: ラベル
pt_br: Rótulo
uk: Напис

source: label_mailEmpties_text
de: Leere Felder einbinden
es: Incluir vacíos
eu: Hutsik daudenak sartu
fr: Inclure les champs vides
ja: 空欄で送信された項目を含める
nl: Velden met lege waarden toevoegen
pt_br: Incluir campos vazios
uk: Включати пусті поля

source: label_mailallfields_text
de: Alle Felder einbinden
es: Incluir todos los campos
eu: Eremu guztiak sartu
fr: Inclure tous les champs
ja: 全てのフィールドを含める
nl: Alle velden toevoegen
pt_br: Incluir todos os campos
uk: Включати всі поля

source: label_mailer_action
de: E-Mail-Versender
es: Remitente
fr: Envoi de courriel
ja: メーラー
pt_br: Mailer

source: label_mailfields_text
de: Zeige Antworten
es: Mostrar respuestas
eu: Erantzunak erakutsi
fr: Afficher les réponses
ja: 回答内容の表示
nl: Toon ingevulde gegevens
pt_br: Exibir respostas
uk: Показати відповіді

source: label_method
de: Formularmethode
es: Método del formulario
eu: Formularioaren metodoa
fr: Méthode des formulaires
ja: フォームメソッド
nl: Formulier methode
pt_br: Método do formulário
uk: Метод форми

source: label_norobot_field
de: NorobotCaptcha
es: NorobotCaptcha
ja: 私はロボットではありません

source: label_prologue_text
de: Formular Prolog
es: Prólogo del formulario
eu: Formularioaren prologoa
fr: Prologue du formulaire
ja: フォームの前書き
nl: Formulier voorwoord
pt_br: Prólogo do formulário
uk: Пролог форми

source: label_recaptcha_field
de: ReCaptcha
es: ReCaptcha
eu: ReCaptcha
ja: リキャプチャ
pt_br: ReCaptcha
uk: ReCaptcha

source: label_recipient_override_text
de: Empfänger Ausdruck
es: Expresión del receptor
eu: Jasotzailearen espresioa
fr: Expression pour le destinataire
ja: 受信者の表示
nl: Geadresseerde expressie
pt_br: Expressão do destinatário
uk: Вираз для Отримувача

source: label_reset_button
de: Beschriftung Zurücksetzen Knopf
es: Etiqueta del botón reset
eu: Reset botoiaren etiketa
fr: Libellé du bouton de réinitialisation
ja: リセットボタンのラベル
nl: Label resetknop
pt_br: Rótulo do botão de limpeza
uk: Напис кнопки скидання

source: label_richlabel_field
de: Beschriftung HTML
es: Etiqueta de texto enriquecido
eu: Etiketa aberatsa
fr: Libellé riche
ja: リッチテキストラベル
nl: Label met opmaak
pt_br: Rótulo rico
uk: Розширений напис

source: label_savedata_action
de: Datenspeicher
es: Guardar datos
fr: Sauvegarde des données
ja: データ保存
nl: Opslag
pt_br: Salvar dados

source: label_savedataextra_text
de: Extra Daten
es: Datos adicionales
eu: Datu gehigarriak
fr: Données supplémentaires
ja: 追加データ
pt_br: Dados extra
uk: Додаткові дані

source: label_savefields_text
de: Gespeicherte Felder
es: Campos guardados
eu: Gordetako eremuak
fr: Champs sauvegardés
ja: 保存するフィールド
nl: Opgeslagen velden
pt_br: Campos salvos
uk: Збережені поля

source: label_script_body
de: Script E-Mail Text
es: Cuerpo del script
eu: Scriptaren gorputza
fr: Script
ja: スクリプト本文
nl: Script inhoud
pt_br: Corpo do script
uk: Текст скрипта
