Repository: collective/collective.easyform
Catalog: src/collective/easyform/locales/*/LC_MESSAGES/collective.easyform.po
Languages: de, es, eu, fr, ja, nl, pt_br, uk

source: help_includeEmpties_text
de: Markieren Sie dies, um Feldtitel für Felder anzuzeigen, die keine Eingabe erhalten haben. Abwählen, um Felder ohne Eingabe aus der Liste zu lassen.
es: Seleccionar para mostrar los títulos de los campos que se han dejado vacíos. Si no está seleccionado, los campos vacíos no se mostrarán en el listado.
eu: Aukeratuta badago baliorik jaso ez duten formularioko eremuen etiketak erakutsi egingo dira.
fr: Afficher les titres des champs même s'ils n'ont reçu aucune entrée. Décochez pour laisser les champs vides hors de la liste.
ja: 空欄で送信された項目のタイトルを表示する際は、ここにチェックを入れてください。空欄の項目を表示しない場合は、チェックを外してください
nl: Schakel deze optie in om titels van lege velden te tonen. Indien uitgeschakeld zullen lege velden niet getoond worden.
pt_br: Selectione para exibir os títulos de campo para campos que não receberam nenhum valor. Deixe desselecionado para que os campos sem valores fiquem fora da lista.
uk: Позначте для відображення назв незаповнених полів. Не позначайте і порожні поля не відображатимуться у списку.

source: help_mailEmpties_text
de: Markieren Sie dies, um Titel für Felder einzuschließen, die keine Eingabe erhalten haben. Abwählen, um Felder ohne Eingabe aus der E-Mail zu lassen.
es: Seleccionar para mostrar los títulos de los campos que se han dejado vacíos en el mensaje. Si no está seleccionado, los campos vacíos no se mostrarán en el mensaje.
eu: Aukeratuta badago baliorik jaso ez duten formularioko eremuen etiketak erakutsi egingo dira bidalitako epostan.
fr: Cochez cette case pour inclure les titres des champs qui n'ont reçu aucune entrée. Décochez-la pour ne pas reprendre les champs sans saisie dans le courriel.
nl: Schakel deze optie in om titels van lege velden te tonen. Indien uitgeschakeld zullen lege velden niet getoond worden.
pt_br: Selectione para exibir os títulos de campo para campos que não receberam nenhum valor. Deixe desselecionado para que os campos sem valores fiquem fora do e-mail
uk: Позначте для включення назв незаповнених полів. Не позначайте і порожні поля не відображатимуться в електронному листі.

source: help_mailallfields_text
de: Markieren Sie dies, um Eingaben für alle Felder einzuschließen (außer Label- und Dateifeldern). Wenn Sie dies markieren, werden die Auswahlmöglichkeiten in der Auswahlbox unten ignoriert.
es: Seleccionar para incluir todos los campos (excepto los campos de etiqueta y los de archivo). Si está seleccionado, la selección del campo siguiente se ignorará.
eu: Aukeratuta badago eremu guztien balioak (etiketak eta fitxategiak izan ezik) sartuko dira eposta mezuan. Aukeratzen baduzu, beheko kutxako aukerak ez dira kontuan hartuko.
fr: Cochez cette case pour inclure l'entrée de tous les champs (à l'exception des champs de libellé et de fichier). Si vous cochez cette case, les choix dans la sélection ci-dessous seront ignorés.
ja: すべての入力されたフィールド（件名とファイル以外）を含めるには、ここにチェックしてください。チェックした場合、下のボックス内での選択は無視されます
nl: Schakel deze optie in om alle velden te tonen (beehalve label en bestand velden). Indien ingeschakeld zullen de keuzes uit onderstaande keuzeveld genegeerd worden.
pt_br: Selectione para exibir os valores para todos os campos (exceção feita a rótulos e campos arquivo). Caso selecione esta opção, ignoraremos as opções seguintes.
uk: Позначте, щоб вибрати вхідні дані для всіх полів (крім написів і файлових типів вмісту). При виборі цього пункту, всі нижче перечислені пункти будуть проігноровані.

source: help_mailfields_text
de: Wählen Sie die Felder aus, deren Eingaben Sie in die E-Mail einschließen möchten.
es: Elija los campos cuyas entradas le gustaría incluir en el correo electrónico.
eu: Aukeratu zein eremuren balioak bidali nahi dutuzun eposta mezuan.
fr: Sélectionnez les champs que vous souhaitez inclure dans le courriel.
ja: メールに含めたい入力データのフィールドを選択してください
nl: Kies de velden waarvan u de invoer in de e-mail wilt opnemen.
pt_br: Escolha campos que terão seus valores incluídos no e-mail.
uk: Виберіть поля, дані з яких будуть включені в електронний лист.

source: help_method
de: Wählen Sie die HTTP-Methode für die Formularübermittlung (GET oder POST).

source: help_prologue_text
de: Dieser Text wird über dem Formular angezeigt.
es: Este texto se mostrará antes que los campos del formulario
eu: Formularioko eremuen aurretik agertuko den testua.
fr: Ce texte sera affiché au-dessus des champs du formulaire.
ja: このテキストは入力フィールドの前に表示されます
nl: Deze tekst zal worden getoond boven de velden van het formulier.
pt_br: Este texto será exibido acima dos campos do formulário.
uk: Цей текст буде відображатись над полями форми.

source: help_recipient_override_text
de: Ein TALES-Ausdruck, der ausgewertet wird, um jeden anderweitig eingegebenen Wert für die Empfänger-E-Mail-Adresse zu überschreiben. Es wird dringend davon abgeraten, unvalidierte Daten aus der Anfrage für diesen Zweck zu verwenden. Leer lassen, falls nicht benötigt. Ihr Ausdruck sollte als String ausgewertet werden. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Una expresión TALES que se evaluará para sobreescribir cualquier valor del campo del correo electrónico del receptor del mensaje. Cuidado al utilizar datos no validados del formulario. Déjela vacía si no la necesita. La expresión debería devolver una cadena de caracteres. TENGA EN CUENTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.

source: help_reset_button
de: Zeigt einen Zurücksetzen-Button an, mit dem der Benutzer das Formular zurücksetzen kann.

source: help_savedataextra_text
de: Wählen Sie mögliche zusätzliche Daten, die mit Ihrem Formular gespeichert werden sollen.
es: Seleccionar los datos adicionales a guardar junto con los datos del formulario.
eu: Formularioaren datuekin batera gorde nahi duzun beste edozein balio gehigarri aukeratu.
fr: Sélectionnez les données supplémentaires que vous souhaitez sauvegarder avec les champs du formulaire.
ja: 入力内容の後ろに追加で保存したいデータをいくつでも選択してください
nl: Selecteer welke extra gegevens u wilt opslaan bij het formulier.
pt_br: Selecione quaisquer dados extra que você deseja salvar com os valores do formulário.
uk: Виберіть додаткові дані, які будуть збережені разом із введеною в форму інформацією.

source: help_savefields_text
de: Wählen Sie welche Eingaben hier gespeichert werden sollen. Wenn leer, dann werden alle Eingaben gespeichert.
es: Elija los campos cuyas entradas le gustaría incluir en los datos guardados. Si está vacío, se guardarán todos los campos.
eu: Aukeratu zein balio gorde nahi dituzun. Hutsik uzten baduzu, eremu guztien balioak gordeko dira.
fr: Sélectionnez les champs que vous souhaitez inclure dans les données sauvegardées. Si vide, tous les champs seront sauvegardés.
ja: 保存するデータに含めたいフィールドを選択してください。空欄の場合には、全てのフィールドが保存されます
nl: Selecteer hier welke velden moeten worden opgeslagen. Indien leeg, worden alle invoer opgeslagen.
pt_br: Selecione os campos que você deseja ter nos dados salvos. Caso vazio, todos os campos serão salvos.
uk: Виберіть поля, дані з яких будуть збережені. Якщо жодне поле не вибране, то зберігатимуться всі вхідні дані.

source: help_script_body
de: Schreiben Sie ihr Script hier.
es: Escribir el script aquí.
eu: Idatzi hemen zuren scripta
fr: Entrez votre script ici.
ja: スクリプトをここに記入してください
nl: Schrijf hier uw script.
pt_br: Escreva seu script aqui.
uk: Додайте ваш скрипт сюди.

source: help_script_proxy
de: Rolle, unter der das Script ausgeführt werden soll.
es: Rol con el que se ejecutará el script.
eu: Scripta zein rolekin exekutatuko den.
fr: Rôle à utiliser pour exécuter le script.
ja: スクリプトを実行するロールを選択してください
nl: Rol waarmee dit script wordt uitgevoerd.
pt_br: Papel que executará este script.
uk: Роль від якої запускатиметься скрипт.

source: help_sendCSV_text
de: Auswählen um eine CSV Datei mit den erhaltenen Eingaben als Anhang mit zu schicken.
es: Marque esto para enviar un archivo CSV adjunto que contenga los valores completados en el formulario.
fr: Envoyer un fichier CSV contenant les valeurs renseignées dans le formulaire en pièce jointe.
ja: フォームに入力された値を含むCSVファイルを添付して送信する場合は、ここにチェックを入れてください
nl: Selecteer dit om een ​​CSV-bestandsbijlage te verzenden met de waarden die in het formulier zijn ingevuld.
pt_br: Selecione esta opção para enviar um arquivo CSV anexado contendo os valores preenchidos no formulário.

source: help_sendXLSX_text
de: Auswählen um eine XLSX Datei mit den erhaltenen Eingaben als Anhang mit zu schicken.
es: Marque esto para enviar un archivo XLSX adjunto que contenga los valores completados en el formulario.
fr: Envoyer un fichier XLSX contenant les valeurs renseignées dans le formulaire en pièce jointe.

source: help_sendXML_text
de: Auswählen um eine XML Datei mit den erhaltenen Eingaben als Anhang mit zu schicken.
es: Marque esto para enviar un archivo XML adjunto que contenga los valores completados en el formulario.
fr: Envoyer un fichier XML contenant les valeurs renseignées dans le formulaire en pièce jointe.
ja: フォームに入力された値を含むXMLファイルを添付して送信する場合は、ここにチェックを入れてください
nl: Selecteer dit om een ​​XML-bestandsbijlage te verzenden met de waarden die in het formulier zijn ingevuld.
pt_br: Selecione esta opção para enviar um arquivo XML anexado contendo os valores preenchidos no formulário.

source: help_sender_override_text
de: Ein TALES-Ausdruck, der ausgewertet wird, um den "From"-Header zu überschreiben. Leer lassen, falls nicht benötigt. Ihr Ausdruck sollte als String ausgewertet werden. Beispiel: python:fields['replyto'] BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
uk: TALES вираз, що буде обчислюватися для перевизначення заголовка "Від кого". Заповнювати поле не обов'язково. Ваш вираз повинен обчислюватись як рядок. ПРИМІТКА: помилка в обчисленні цього виразу призведе до помилки при виведенні форми.

source: help_showallfields_text
de: Auswählen um alle Felder anzeigen zu lassen (außer Feld-Bezeichnung und Datei-Feldern). Wenn Sie dies auswählen, dann werden die Eingaben im Auswahlfeld unten ignoriert.
es: Seleccionar para mostrar los datos de todos los campos (salvo los campos de etiqueta y de archivo). Si está seleccionado, la selección del campo siguiente se ignorará.
eu: Aukeratuta badago eremu guztien balioak erakutsiko ditu (etiketak eta fitxategiak izan ezik). Aukeratzen baduzu, beheko kutxako aukerak ez dira kontuan hartuko.
fr: Afficher les entrées de tous les champs (à l'exception des champs de libellé et de fichier). Si vous cochez cette case, les choix dans la case de sélection ci-dessous seront ignorés.
ja: すべての入力されたフィールド（件名とファイル以外）をブラウザ上で再表示する場合は、ここにチェックを入れてください。チェックした場合、下のボックス内での選択は無視されます
nl: Selecteer dit om de gegevens van alle velden te tonen (behalve de label- en bestandsvelden). Als u dit selecteert worden de keuzes in de selectiebox hieronder genegeerd.
pt_br: Selecione esta opção para exibir os valores de todos os campos (exceção feita a rótulos e campos do tipo arquivo). Caso escolha esta opção, as opções da caixa de seleção serão ignoradas.
uk: Позначте, щоб відображати вхідні дані для всіх полів (крім заголовків/написів і файлових типів вмісту). При виборі цього пункту, всі нижче перечислені пункти будуть проігноровані.

source: help_showcancel_text
de: Zeigt einen Abbrechen-Button neben dem Absenden-Button an.

source: help_showfields_text
de: Wähle die Feldnamen, deren Eingaben in der Danke-Seite angezeigt werden sollen.
es: Seleccionar los campos que se mostrarán en la página de agradecimiento.
eu: Aukeratu zein eremuren balioak erakutsi nahi dituzun eskertza-orrian.
fr: Choisissez les champs dont vous souhaitez afficher les entrées sur la page de remerciement.
ja: 送信完了ページにおいて表示したい回答内容を選択します
nl: Selecteer de velden waarvan u de gegevens wilt tonen op de succespagina.
pt_br: Selecione os campos que devem ter seus valores exibidos na página de sucesso.
uk: Виберіть поля, дані з яких будуть відображатись на сторінці, що повідомлятиме про успішне заповнення форми.

source: help_subject_override_text
de: Ein TALES-Ausdruck, der ausgewertet wird, um jeden anderweitig eingegebenen Wert für den E-Mail-Betreff-Header zu überschreiben. Leer lassen, falls nicht benötigt. Ihr Ausdruck sollte als String ausgewertet werden. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Una expresión TALES que se evaluará para sobreescribir cualquier valor del campo asunto. Déjela vacía si no la necesita. La expresión debería devolver una cadena de caracteres. NOTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.
eu: Epostaren gaia gainidazteko exekutatuko den TALES espresioa. Utzi hutsik ez baduzu behar. Espresioak testu-kate bat itzuli beharko luke. OHARRA: espresio hau ebaluatzean erroreren bat gertatzen bada, formularioaren bistan errore mezua agertuko da.
fr: Une expression TALES qui sera évaluée pour remplacer toute valeur saisie pour l'en-tête de l'objet du courriel. Laisser vide si inutile. Votre expression doit être évaluée comme une chaîne de caractères. ATTENTION: des erreurs dans l'évaluation de cette expression entraîneront une erreur sur l'affichage du formulaire.
ja: メールの件名ヘッダーに入力されている値に対して上書きするために評価されるTALES式。不要な場合は空欄にしてください。この式は文字列として評価されます。注意：このデータ式の読み込み評価に不具合があるがエラーの場合には、フォームの表示にもエラーが生じます
nl: Een TALES-expressie die geëvalueerd zal worden om elke andere waarde van de onderwerp header te overschrijven. Laat leeg indien dit niet nodig is. De expressie moet een 'string' opleveren. MERK OP: fouten in de evaluatie van deze expressie zullen leiden tot fouten in het tonen van het formulier
pt_br: Uma expressão TALES que será avaliada para sobreescrever qualquer valor informado para o cabeçalho de assunto do e-mail. Deixe em branco se não necessário. Esta expressão deve retornar uma string. AVISO: Erros na validação desta expressão acarretarão erros na exibição do formulário.
uk: TALES вираз, що буде обчислюватися для перевизначення будь-якого значення, введеного в поле заголовка електронного листа. Заповнювати поле не обов'язково. Ваш вираз повинен обчислюватись як рядок. ПРИМІТКА: помилка в обчисленні цього виразу призведе до помилки при виведенні форми.

source: help_submitlabel_text
de: Beschriftung für den Absenden-Button des Formulars.

source: help_submitlabeloverride_text
de: Dieses Überschreibungsfeld ermöglicht es Ihnen, die Beschriftung des Absenden-Buttons zu ändern. Die typische Verwendung ist das Setzen der Beschriftung mit Request-Parametern. Geben Sie einen TALES-Ausdruck an, der einen String zurückgibt. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Este campo permite sobreescribir el texto del botón de envío del formulario. El uso más habitual es cambiar la etiqueta según algún parámetro de la petición. NOTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.
eu: Bidalketa botoiaren etiketa aldatzeko TALES espresioa. Espresioak testu-kate bat itzuli beharko luke. OHARRA: espresio hau ebaluatzean erroreren bat gertatzen bada, formularioaren bistan errore mezua agertuko da.
fr: Ce champ de remplacement vous permet de modifier le libellé du bouton d'envoi. L'utilisation typique consiste à définir un libellé avec des paramètres de la requête. Spécifiez une expression TALES renvoyant une chaîne de caractères. ATTENTION: des erreurs dans l'évaluation de cette expression entraîneront une erreur sur l'affichage du formulaire.
ja: 送信ボタンのラベルを変えるための上書きフィールドです。典型的な使い方は、リクエストパラメーターでラベルを設定することです。文字列を返すTALES式を記述します。注意：この式の評価がエラーの場合には、フォームの表示にもエラーが生じます
nl: Dit overschrijfveld biedt u de mogelijkheid om de tekst voor de verzendknop aan te passen. Typisch wordt dit label ingesteld met verzoekparameters. Geef een TALES-expressie op die een 'string' terug geeft. MERK OP: fouten in de evaluatie van deze expressie zullen leiden tot fouten in het tonen van het formulier.
pt_br: Esta sobreescrita de campo permite que altere o rótulo do botão de envio. O caso de uso é alterar o rótulo utilizando parâmetros da requisição. Informe uma expressão TALES retornando uma string. A string será inserida sem nenhuma intepretação AVISO: Erros na validação desta expressão acarretarão erros na exibição do formulário.
uk: Це поле перевизначення дозволяє змінити напис кнопки Надіслати. Переважно поле використовується для встановлення напису з параметрами запиту. Вкажіть TALES вираз, що повертає рядок. ПРИМІТКА: помилка в обчисленні цього виразу призведе до помилки при виведенні форми.

source: help_tdefault_text
de: Ein TALES-Ausdruck, der ausgewertet wird, wenn das Formular angezeigt wird, um den Standardwert des Feldes zu erhalten. Leer lassen, falls nicht benötigt. Ihr Ausdruck sollte als String ausgewertet werden. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Una expresión TALES que se evaluará cuando se muestre el formulario para obtener el valor por defecto del campo. Déjela vacía si no la necesita. La expresión debería devolver una cadena de caracteres. NOTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.
eu: Eremuaren defektuzko balioa lortzeko formularioa erakustean exekutatuko den TALES espresioa. Utzi hutsik behar ez baduzu. Espresioak testu-kate bat itzuli beharko luke. OHARRA: espresio hau ebaluatzean erroreren bat gertatzen bada, formularioaren bistan errore mezua agertuko da.
fr: Une expression TALES qui sera évaluée lors de l'affichage du formulaire pour obtenir la valeur par défaut du champ. Laisser vide si inutile. Votre expression doit être évaluée comme une chaîne de caractères. ATTENTION: des erreurs dans l'évaluation de cette expression entraîneront une erreur sur l'affichage du formulaire.
ja: フィールドのデフォルトの値を取得するために、フォームが表示されたときに評価されるTALES式。不要な場合は空欄にしてください。この式は文字列として評価されます。注意：この式の評価がエラーの場合には、フォームの表示にもエラーが生じます
nl: Een TALES-expressie die geëvalueerd zal worden als het formulier wordt getoond om de standaardwaarde van het veld te verkrijgen. Laat leeg indien dit niet nodig is. De expressie moet een 'string' opleveren. MERK OP: fouten in de validatie van deze expressie zullen leiden tot fouten in het tonen van het formulier.
pt_br: Uma expressão TALES que será avaliada para exibir o valor padrão para o campo quando o formulário for exibido. Deixe em branco se não necessário. Esta expressão deve retornar uma string. AVISO: Erros na validação desta expressão acarretarão erros na exibição do formulário.

source: help_tenabled_text
de: Ein TALES-Ausdruck, der ausgewertet wird, wenn das Formular angezeigt wird, um zu bestimmen, ob das Feld aktiviert ist oder nicht. Ihr Ausdruck sollte als True ausgewertet werden, wenn das Feld in das Formular einbezogen werden soll, False wenn es weggelassen werden soll. Lassen Sie dieses Ausdrucksfeld leer, falls nicht benötigt: das Feld wird einbezogen. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Una expresión TALES que se evaluará para decidir si el campo está activo o no. La expresión deberá evaluarse como True si el campo se tiene que incluir en el formulario y False si no debe ser incluido. Déjela vacía si no la necesita y en ese caso el campo se incluirá. La expresión debería devolver una cadena de caracteres. NOTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.
eu: Eremua aktibo egongo den edo ez erabakitzeko formularioa erakustean exekutatuko den TALES espresioa. Espresioak True balio boolearra itzuli beharko du eremua formularioan erakustarazi nahi baduzu, aldiz, False ez bada erakutsi behar. Utzi hutsik behar ez baduzu: horrela eremua erakutsi egingo da. OHARRA: espresio hau ebaluatzean erroreren bat gertatzen bada, formularioaren bistan errore mezua agertuko da.
fr: Une expression TALES qui sera évaluée lors de l'affichage du formulaire pour déterminer si le champ est activé ou non. Votre expression doit être évaluée comme True si le champ doit être inclus dans le formulaire, False s'il doit être omis. Laissez ce champ d'expression vide s'il n'est pas nécessaire: le champ sera inclus. ATTENTION: des erreurs dans l'évaluation de cette expression entraîneront une erreur sur l'affichage du formulaire.
ja: フィールドが有効かどうかを決定するために、フォームが表示されたときに評価されるTALES式。この式はフォームにフィールドが含まれている場合にはTrue、フィールドが含まれていない場合にはFalseと評価されます。不要な場合は空欄にしてください（その場合フィールドは含まれます）。注意：この式の評価がエラーの場合には、フォームの表示にもエラーが生じます
nl: Een TALES-expressie die geëvalueerd zal worden wanneer het formulier getoond wordt, om te bepalen of het veld aan staat. De expressie moet een 'True' waarde opleveren wanneer het veld op het formulier moet staan en 'False' wanneer het kan worden weggelaten. Laat leeg indien dit niet nodig is: het veld zal dan worden opgenomen in het formulier. MERK OP: fouten in de evaluatie van deze expressie zullen leiden tot fouten in het tonen van het formulier.
pt_br: Uma expressão TALES que será avaliada para definir se um campo está disponível. Esta expressão deve retornar True caso o campo deva ser exibido ou False caso ele não deva ser exibido. Deixe em branco se não necessário. AVISO: Erros na validação desta expressão acarretarão erros na exibição do formulário.
uk: TALES вираз, що буде обчислюватися коли відображатиметься форма, щоб визначити, чи включене поле. Ваш вираз повинен обчислюватись як True, якщо поле повинне бути включене в форму, False - якщо його треба пропустити. Заповнювати поле не обов'язково. Якщо залишити поле для виразу пустим, поле буде включене. ПРИМІТКА: помилка в обчисленні цього виразу призведе до помилки при виведенні форми.

source: help_thanksdescription
de: Wird in der Danke-Seite verwendet.
es: Usado en la página de agradecimiento.
eu: Eskertza-orrian erabiliko da.
fr: Utilisé dans la page de remerciement.
ja: 送信完了ページのタイトル下に表示されます
nl: Wordt in de 'bedankt'-pagina gebruikt.
pt_br: Utilizado na página de agradecimento.
uk: Використовується на сторінці подяки.

source: help_thanksepilogue_text
de: Dieser Text wird in der Danke-Seite nach den Feldern angezeigt.
es: El texto se mostrará tras los datos del formulario.
eu: Eremuen balioen ostean erakutsiko den testua.
fr: Ce texte sera affiché après les champs.
ja: このテキストは、「回答内容の表示」で選択された項目の後に表示されます
nl: Deze tekst zal onder de ingevulde gegevens worden getoond.
pt_br: O texto será exibido após os valores dos campos.
uk: Текст буде відображатись після інформації, вказаної в полі.
