Repository: collective/collective.easyform
Catalog: src/collective/easyform/locales/*/LC_MESSAGES/collective.easyform.po
Languages: de, es, eu, fr, ja, nl, pt_br, uk

source: help_csrf
de: Markieren Sie dies, um Cross-Site Request Forgery-Schutz zu verwenden. Beachten Sie, dass nur HTTP-Post-Aktionen erlaubt werden.
es: Activar para utilizar la protección Cross-Site Request Forgery. Solo se permitirán peticiones HTTP POST.
eu: Aktibatuta badago CSRF edo Cross-Site-Request-Forgery deritzon babesa erabiltzen du. Izan kontuan kasu horretan HTTP POST erako akzioak bakarrik onartuko direla.
fr: Cocher cette case pour utiliser la protection CSRF. Seuls les envois en POST seront alors autorisés.
ja: CSRF（リクエスト強要からの）保護を利用するには、ここにチェックしてください。HTTPポストアクション以外では利用できないことに注意してください
nl: Selecteer dit om Cross-Site Request Forgery aan te zetten. Let op dat alleen HTTP POST acties worden toegestaan.
pt_br: Selecione isto para aplicar proteção contra Cross-Site Request Forgery (CSRF). Apenas ações HTTP Post são suportadas.
uk: Позначте, щоб застосувати захист від підробки міжсайтових запитів (Cross-Site Request Forgery protection). Пам'ятайте, що лише дії HTTP Post будуть дозволені.

source: help_default_fieldset_label_text
de: Dieses Feld erlaubt die Veränderung der 'Standard' Fieldset Bezeichnung.
es: Con este campo puedes modificar la etiqueta del conjunto de campos por defecto.
eu: Eremu honek defektuzko eremu-multzoaren etiketa aldatzen uzten dizu.
fr: Ce champ permet de changer le titre du groupe de champs par défaut
ja: このフィールドではデフォルトフィールドセットラベルが変更できます
nl: Dit veld maakt het mogelijk om het standaard fieldset-label te wijzigen
pt_br: Este campo permite a modificação do rótulo do fieldset padrão.
uk: Це поле дозволяє змінити заголовок набору полів за замовчуванням.

source: help_epilogue_text
de: Dieser Text wird nach den Formular Feldern angezeigt.
es: Este texto se mostrará después de los campos del formulario.
eu: Formularioaren eremuen ostean agertuko den testua.
fr: Ce texte sera affiché après les champs du formulaire.
ja: このテキストは、入力フィールドの後に表示されます
nl: Deze tekst zal worden getoond onder de velden van het formulier.
pt_br: O texto será exibido após os campos do formulário.
uk: Текст буде розміщено після полів форми.

source: help_execcondition_text
de: Ein TALES-Ausdruck, der ausgewertet wird, um zu bestimmen, ob diese Aktion ausgeführt werden soll oder nicht. Leer lassen, falls nicht benötigt, und die Aktion wird ausgeführt. Ihr Ausdruck sollte als Boolean ausgewertet werden; geben Sie True zurück, wenn Sie möchten, dass die Aktion ausgeführt wird. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Una expresión TALES que será evaluada para decidir si se ejecutará esta acción o no. Déjela vacía si no la necesita. La expresión deberá devolver un valor booleano; return True para que la acción se ejecute. NOTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.
eu: Akzio hau exekutatu ala ez erabakitzeko exekutatuko den TALES espresioa. Utzi hutsik ez baduzu behar. Espresioak balio boolear bat itzuli behar du; True itzuli akzioa exekutatzeko. OHARRA: espresio hau ebaluatzean erroreren bat gertatzen bada, formularioaren bistan errore mezua agertuko da.
fr: Une expression TALES qui sera évaluée pour déterminer s'il faut ou non exécuter cette action. Laissez vide si inutile et l'action sera exécutée. Votre expression doit être évaluée comme un booléen; renvoie True si vous souhaitez que l'action s'exécute. ATTENTION: des erreurs dans l'évaluation de cette expression entraîneront une erreur sur l'affichage du formulaire.
ja: このアクションを実行するかどうかを決定するために評価されるTALES式です。不要な場合は空欄にしておくと、アクションが実行されます。式はブール値として評価されます。アクションを実行する場合はTrueを返してください。注意：この式の評価がエラーの場合には、フォームの表示にもエラーが生じます
nl: Een TALES-expressie die zal worden geëvalueerd om te bepalen of deze actie moet worden uitgevoerd of niet. Laat leeg indien dit niet nodig is en de actie wordt uitgevoerd.
pt_br: Uma expressão TALES que será avaliada para determinar se esta ação deve ser executada. Deixe em branco se não for necessário e a ação será executada. Sua expressão deve retornar um valor boleano; Retorne True caso queira que a ação seja executada. AVISO: Erros na validação desta expressão acarretarão erros na exibição do formulário

source: help_field_widget
de: Wählen Sie ein spezifisches Widget für dieses Feld aus.

source: help_force_ssl
de: Markieren Sie dies, um das Formular zu einer SSL-aktivierten Version von sich selbst (https://) umzuleiten, falls es über eine nicht-SSL-URL (http://) aufgerufen wird. Damit dies ordnungsgemäß funktioniert, ist ein Webserver erforderlich, der für die Behandlung des HTTPS-Protokolls auf Port 443 konfiguriert und für die Weiterleitung an Zope eingerichtet wurde.
es: Activar para que el formulario se muestre en la versión con SSL activado (https://) si se accede a él desde una versión no-SSL (http://). Para que esta redirección funcione adecuadamente, el servidor web tiene que estar configurado para servir peticiones con el protocolo HTTPS en el puerto 443 y redirigir las peticiones a Zope.
eu: Aktibatuta badago, automatikoki HTTPS darabilen helbidera berbideratuko da formularioa (https://). Ondo funtzionatzeko aurrez web zerbitzaria konfiguratu behar duzu HTTPS protokoloarekin funtzionatu dezan eta eskaerak Plone zerbitzari bidera ditzan.
fr: Rediriger le formulaire vers une version SSL de lui-même (https://) s'il est accessible via une URL non SSL (http://). Pour fonctionner correctement, cela nécessite un serveur Web qui a été configuré pour gérer le protocole HTTPS sur le port 443 et le transmettre à Zope.
ja: 非SSLURL（http：//）経由でアクセスした場合、フォームをSSL対応バージョン（https：//）にリダイレクトするには、これをチェックしてください。正しく機能させるためには、ポート443でHTTPSプロトコルを処理し、それをZopeに転送するように構成されたWebサーバーが必要となります
nl: Vink dit aan om het formulier om te leiden naar een SSL-ingeschakelde versie van zichzelf (https://) als het wordt geopend via een niet-SSL-URL (http://). Om goed te kunnen functioneren, is een webserver nodig die is geconfigureerd om het HTTPS-protocol op poort 443 af te handelen en door te sturen naar Zope.
pt_br: Selecione esta opção para fazer o formulário sempre redirecionar para uma versão SSL (https://) quando acessado via uma URL não segura (http://). Para que isto funcione é necessário que o servidor web suporte o protocolo HTTPS na porta 443 e repasse as requisições para o Zope.
uk: Позначте, щоб форма переходила на свою безпечну версію з SSL протоколом (https://), якщо використовується звичайний URL (http://) без SSL протоколу. Для правильного функціонування, потрібен веб сервер, налаштований для обробки протоколу HTTPS на порті 443 і його перенаправлення на Zope.

source: help_form_tabbing
de: Wandelt Fieldsets in Registerkarten um für eine bessere Benutzerfreundlichkeit.

source: help_formactionoverride_text
de: Verwenden Sie dieses Feld, um das action-Attribut des Formulars zu überschreiben. Geben Sie eine URL an, an die das Formular gesendet wird. Dies umgeht die Formularvalidierung, den Erfolgsaktion-Adapter und die Danke-Seite.
es: Utiliza este campo para sobreescribir el valor del atributo "action" del formulario. Especifica la URL a la que se enviarán los datos. Esta configuración hará que no se ejecute la validación, las acciones configuradas y la página de agradecimiento.
eu: Formularioaren 'action' atributua gainidazteko erabili eremu hau. Idatzi hemen formularioaren datuak zein URLtara bidali behar diren. Hau erabiliz gero formularioaren balidazioa, eta konfiguratutako akzioak eta eskertza-orriak ez dira kontuan hartuko.
fr: Utilisez ce champ pour remplacer l'attribut action du formulaire. Spécifiez une URL sur laquelle le formulaire sera envoyé. Cela contournera la validation du formulaire, l'élément d'action de réussite et la page de remerciement.
ja: このフィールドを使用して、フォームアクション属性をここに書かれたURLで上書きします。フォームの投稿先URLをポストします。これにより、フォームのバリデーション、成功アクションのアダプター、そして送信完了ページが実行されなくなります
nl: Gebruik dit veld om het actie attribuut van het formulier te overschrijven. Geef een URL op waarnaar gepost zal worden. Dit zal buiten de validatie, succesactie-adapter en 'Bedankt' pagina om gebeuren.
pt_br: Utilize este campo para sobrescrever o atributo de ação do formulário. Informe a URL para a qual o formulário será enviado. Isto ignorará as validações, ação de sucesso e a página de agradecimento.
uk: Використовуйте це поле, щоб перевизначити властивість дії форми. Вкажіть URL-адресу, куди буде розміщена форма. Це обійде перевірку форми, адаптер успішної дії та сторінку подяки.

source: help_formmailer_additional_headers
de: Zusätzliche E-Mail-Kopfzeilen. Kopfzeilen nur gemäss RFC822 setzen.
es: Cabeceras adicionales del correo electrónico enviado. Utilizar solo cabeceras RFC822.
eu: Eposta mezuan gehitu beharreko goiburu gehigarriak. RFC822rekin bat datozen goiburuak bakarrik erabili.
fr: Lignes d'en-tête de courriel supplémentaires. Utilisez uniquement des en-têtes conformes à la RFC822.
ja: 追加のEメールヘッダー行です。RFC822準拠の形式のみ使用できます
nl: Additionele e-mail headers. Gebruik alleen RFC822-compatible headers.
pt_br: Cabeçalhos de e-mail adicionais. Apenas use cabeçalhos compatíveis com a RFC822.
uk: Додаткові рядки заголовка електронного листа. Використовуйте лише RFC822-сумісні заголовки.

source: help_formmailer_bcc_recipients
de: E-Mail-Adressen, die eine Blindkopie (BCC) erhalten.
es: Correos electrónicos que recibirán una copia oculta (BCC, CCO)
eu: BCC kopia ezkutu bat jasoko duten helbideak.
fr: Adresses courriel qui recevront le courriel en CCI
ja: ブラインドカーボンコピー（BCC）で送信されるEメールアドレスです
nl: E-mailadressen die een BCC zullen ontvangen.
pt_br: Endereços de e-mail que receberão uma cópia oculta.
uk: Адреси електронних пошт, які отримають приховані копії.

source: help_formmailer_body_footer
de: Text, der als Fußzeile am Ende verwendet wird, durch eine gestrichelte Linie vom Haupttext abgetrennt.
es: Texto que se añade en el pie de página.
eu: Mezuaren oinean gehituko den testua, mezuaren azpian agertuko da marradun lerro baten ostean.
fr: Texte utilisé comme pied de page, délimité du corps du message par une ligne pointillée.
ja: フッターとして、本文から点線で区切られた下部に表示されるテキストです
nl: Tekst die als voetnoot gebruikt zal worden, gescheiden van de hoofdtekst met een gestreepte lijn.
pt_br: Texto utilizado como rodapé, delimitado do corpo por uma linha tracejada.
uk: Текст, що буде відображатись у нижньому колонтитулі, відділений від основного тексту пунктирною лінією.

source: help_formmailer_body_post
de: Text, der in der E-Mail nach der Feldliste angezeigt wird.
es: Texto que se añade después los campos del cuerpo de texto
eu: Mezuaren gorputzean dauden eremuei ondoren gehituko zaien testua
fr: Texte ajouté aux champs listés dans le contenu du courriel
ja: メール本文に表示されるフィールドの後に付加されるテキストです
nl: Tekst die achter de velden in de tekst van de e-mail wordt geplakt.
pt_br: Texto que sucede os campos listados no corpo do email.
uk: Текст, що буде доданий до полів, перерахованих в основній частині електронного листа.

source: help_formmailer_body_pre
de: Text, der in der E-Mail vor der Feldliste angezeigt wird.
es: Texto que se añade antes de los campos del cuerpo de texto
eu: Mezuaren gorputzean dauden eremuei aurretik gehituko zaien testua
fr: Texte ajouté avant les champs dans le contenu du courriel
ja: メール本文に表示されるフィールドの前に付加されるテキストです
nl: Tekst die voor de genoemde velden in het E-mailhoofdtekst wordt geplakt.
pt_br: Texto que precede os campos listados no corpo do email.
uk: Текст, що буде доданий перед полями, перерахованими в основній частині електронного листа.

source: help_formmailer_body_pt
de: Dies ist ein Zope Page Template, das für die Darstellung des E-Mail-Textes verwendet wird. Sie müssen es nicht ändern, aber wenn Sie TAL (Zope's Template Attribute Language) kennen, haben Sie die volle Macht, Ihre ausgehenden E-Mails anzupassen.
es: Esta es una plantilla Zope Page Templates que se utiliza para crear el texto del correo electrónico. No necesitas modificarla, pero si sabes TAL puedes personalizar los mensajes.
eu: Mezuaren gorputza sortzeko erabiliko den txantilioia (ZPT). Ez duzu zertan aldatu, baina TAL baldin badakizu, bidalitako mezuaren itxura osorik pertsonalizatu dezakezu.
fr: Il s'agit d'un modèle de page Zope utilisé pour le rendu du corps du courriel. Vous n'avez pas besoin de le modifier, mais si vous connaissez TAL (Zope's Template Attribute Language), vous avez tout le pouvoir de personnaliser vos courriels sortants.
ja: メール本文の表示用のZopeページテンプレートです。変更する必要はありませんが、TAL（ Zopeの Template Attribute Language ）を知っている場合は、送信メールを完全にカスタマイズできます
nl: Dit is een Zope Page Template die gebruikt wordt voor de weergave van de tekst van de e-mail. Het is niet nodig dit aan te passen, maar als u TAL kent (de Template Attribute Language van Zope) heeft u de volledige controle over de lay-out van de uitgaande e-mails.
pt_br: Este é um Zope Page Template usado para renderizar o corpo do e-mail. Você não precisa modificá-lo, mas caso conheça a Zope Template Attribute Language, você terá total controle sobre a personalização do envio de e-mails.

source: help_formmailer_body_type
de: Setzen Sie den MIME-Typ des E-Mail-Textes. Ändern Sie diese Einstellung nur, wenn Sie genau wissen, was Sie tun. Leer lassen für Standardverhalten.
es: Establece el tipo MIME del cuerpo del mensaje. Cambiar solo si se sabe que está haciendo. Déjalo vacío para el comportamiento habitual.
eu: Mezuaren mime-type-a zehaztu. Zer egiten ari zaren badakizu bakarrik aldatu. Utzi hutsik defektuzko portaerarako.
fr: Définissez le type MIME du corps du message. Modifiez ce paramètre uniquement si vous savez exactement ce que vous faites. Laissez-le vide pour le comportement par défaut.
ja: メール本文のMIMEタイプを設定してください。この設定は、自分が何をしているのか理解している場合にのみ変更してください。デフォルトの振る舞いを保持するには、空欄にしておいてください
nl: Stel het MIME-type in van de e-mailtekst. Verander deze instelling alleen als u exact weet wat u aan het doen bent. Leeg laten voor standaard gedrag.
pt_br: Define o mime-type do corpo do e-mail. Altere este valor apenas se souber o que está fazendo. Deixe em branco para o comportamento padrão.
uk: Задайте mime тип основної частини електронного листа. Змінюйте налаштування лише тоді, коли ви дійсно впевнені в правильності своїх дій. Залишіть поле пустим для налаштувань за замовчуванням.

source: help_formmailer_cc_recipients
de: E-Mail-Adressen, die eine Kopie (CC) erhalten.
es: Correos electrónicos que recibirán una copia del mensaje (CC).
eu: CC kopia bat jasoko duten helbideak.
fr: Adresses courriel qui recevront le courriel en CC
ja: カーボンコピー（CC）で送信されるEメールアドレスです
nl: E-mailadressen van de CC-ontvangers.
pt_br: Endereços de e-mail que receberão uma cópia da mensagem.
uk: Адреси електронної пошти, які отримають копію листа.

source: help_formmailer_recipient_email
de: E-Mail-Adresse des Empfängers
es: Correo electrónico del receptor
eu: Jasotzailearen eposta helbidea
fr: L'adresse courriel du destinataire
ja: 受信者のEメールアドレスです
nl: Het e-mailadres van de geadresseerde.
pt_br: Endereço de e-mail do destinatário.
uk: Адреса електронної пошти отримувача.

source: help_formmailer_recipient_fullname
de: Vollständiger Name des Empfängers
es: Nombre del receptor
eu: Jasotzailearen izena
fr: Le nom du destinataire du formulaire envoyé par courriel
ja: メール受信者のフルネームです
nl: De volledige naam van de ontvanger van het verstuurde formulier.
pt_br: Nome do destinatário do formulário.
uk: Повне ім'я отримувача електронного листа з формою.

source: help_formmailer_replyto_extract
de: Wählen Sie ein Formularfeld aus, aus dem Sie die Eingabe für den Reply-To-Header extrahieren möchten. HINWEIS: Sie sollten die E-Mail-Adressverifizierung für das angegebene Feld aktivieren.
es: Elige un campo del formulario del que se extraerá el valor de la cabecera "Reply-To". NOTA: Deberías activar la validación para verificar que el campo contenga una dirección de correo electrónico.
eu: Reply-To goiburukoaren balioa ateratzeko formularioko eremua aukeratu. OHARRA: aukeratu duzun eremuarentzat eposta balidatzailea aktibatzea gomendatzen dizugu
fr: Choisissez un champ de formulaire à partir duquel vous souhaitez extraire l'entrée pour l'en-tête "Reply-To". REMARQUE: Vous devez activer la vérification de l'adresse courriel pour le champ désigné.
ja: 返信先として抽出するフィールドを選択してください。注意：指定されたフィールドがEメールアドレスであることを検証する機能をアクティブにする必要があります
nl: Kies een formulierveld waarvan u de invoer wilt extraheren voor de 'Reply-To' header. MERK OP: U moet e-mailadresverificatie activeren voor het desbetreffende veld.
pt_br: Escolha um campo do qual será extraído o valor para o cabeçalho Reply-To. AVISO: Você deve ativar a verificação do endereço de e-mail para este campo.
uk: Виберіть поле форми, з якого будуть братися дані для заголовка листа-відповіді. ПРИМІТКА: Увімкніть перевірку адрес електронних пошт для цього поля.

source: help_formmailer_subject
de: Betreffzeile der Nachricht. Diese wird verwendet, falls kein Betreff-Feld definiert wird oder dieses Feld leer ist.
es: Asunto del mensaje. Se utiliza si no eliges un campo para extraer el asunto o si el valor de dicho campo es vacío.
eu: Mezuaren gaia. Hauxe erabiliko da ez baduzu gai eremua erabili edo eremua hutsik badago
fr: Objet du message. Ceci est utilisé si vous ne spécifiez pas de champ d'objet ou si le champ est vide.
ja: メッセージの件名です。件名のフィールドを規定していない場合、もしくはフィールドが空欄である場合に使われます
nl: Onderwerpregel van het bericht. Dit wordt gebruikt als u niet een onderwerpveld aangeeft of als het veld leeg is.
pt_br: Assunto da mensagem. Isto é usado caso você não tenha um campo para assunto ou se o campo estiver em branco.
uk: Тема повідомлення. Вона буде використана, якщо поле теми не вказане, або це поле пусте.

source: help_formmailer_subject_extract
de: Wählen Sie ein Formularfeld aus, aus dem Sie die Eingabe für die Betreffzeile der E-Mail extrahieren möchten.
es: Elige un campo del formulario del que se extraerá el valor del asunto del mensaje.
eu: Mezuaren gaia formularioko zein eremutatik atera aukeratu.
fr: Choisissez un champ de formulaire à partir duquel vous souhaitez extraire l'objet du courriel.
ja: メールの件名として抽出したいフィールドを選択してください
nl: Kies een formulierveld vanwaar u de invoer wilt extraheren voor de onderwerpregel van de e-mail.
pt_br: Escolha um campo do qual será extraído o valor para o Assunto to e-mail.
uk: Виберіть поле форми, з якого будуть братися дані для теми листа.

source: help_formmailer_to_extract
de: Wählen Sie ein Formularfeld aus, aus dem Sie die Eingabe für den To-Header extrahieren möchten. Falls Sie etwas anderes als "Keines" wählen, wird dies die obige Einstellung "Empfänger E-Mail-Adresse" überschreiben. Seien Sie sehr vorsichtig, wenn Sie ungeschützte Benutzereingaben für diesen Zweck zulassen.
es: Elige un campo del formulario del que se extraerá el valor de la cabecera \"To\", es decir, a quién se enviará el formulario. Si seleccionas algo que no sea \"None\", esto sobreescribirá el valor del correo electrónico del \"Receptor\". Cuidado al utilizar valores introducidos por el usuario que no se hayan validado o limpiado.
eu: To goiburuaren balioa (mezuaren jasotzailea) zein eremutatik atera aukeratu. "None" ez den beste zerbait aukeratzen baduzu, honek "Jasotzaileak" goiko ezarpena gainidatziko du. Kontuz ibili balidatu gabeko balioak onartzearekin.
fr: Choisissez un champ de formulaire à partir duquel vous souhaitez extraire l'entrée pour l'en-tête "To". Si vous choisissez autre chose que "Aucun", cela remplacera le paramètre d'adresse courriel "Destinataire" ci-dessus. Soyez très prudent lorsque vous autorisez une entrée utilisateur non protégée à cette fin.
ja: 宛先として抽出したいフィールドを選択してください。「値なし」以外を選択すると、上記の受信者のEメールアドレスに置き換えられます。許可されていないユーザーの入力を認める場合は、十分に注意してください
nl: Kies een formulierveld vanwaar u invoer wilt extraheren voor de "Aan" header. Als u iets anders kiest dan "None" zal deze het "Ontvanger e-mailadres" instelling van hierboven overschrijven. Wees erg voorzichtig met het toestaan van niet gecontroleerde input van gebruikers voor dit doel (om spam tegen te gaan).
pt_br: Escolha um campo do qual será extraído o valor para o cabeçalho destinatário (To). Se você escolher qualquer opção diferente de "None", isto sobreescreverá o email do destinatário informado acima.

source: help_headerInjection_text
de: Dieses Überschreibungsfeld ermöglicht es Ihnen, Inhalte in den XHTML-Head einzufügen. Die typische Verwendung ist das Hinzufügen von benutzerdefiniertem CSS oder JavaScript. Geben Sie einen TALES-Ausdruck an, der einen String zurückgibt. Der String wird ohne Interpretation eingefügt. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Este campo permite introducir código en la cabecera HTML. El uso más habitual es para introducir CSS o JavaScript. Especificar una expresión TALES que devuelva una cadena de caracteres. La cadena se incorporará tal cual al HTML. TENGA EN CUENTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.
eu: HTML goiburuan edukia txertatu dezakezu. Erabilpen arruntena CSS eta JavaScripta txertatzea izaten da. Idatzi testu-kate bat itzuliko duen TALES espresio bat. Testu katea interpretatu gabe txertatuko da. OHARRA: espresio hau ebaluatzean erroreren bat gertatzen bada, formularioaren bistan errore mezua agertuko da.
fr: Ce champ de remplacement vous permet d'insérer du contenu dans le head xhtml. L'utilisation typique consiste à ajouter du CSS ou du JavaScript personnalisé. Spécifiez une expression TALES renvoyant une chaîne de caractères. Cette chaîne sera insérée sans interprétation. ATTENTION: des erreurs dans l'évaluation de cette expression entraîneront une erreur sur l'affichage du formulaire.
ja: xhtmlヘッドにコンテンツを挿入するための上書きフィールドです。典型的な使い方は、カスタムCSSまたはJavaScriptを追加することです。文字列を返すTALES式を記述します。文字列は解釈（インタープリテーション？）なしで挿入されます。注意：この式の評価がエラーの場合には、フォームの表示にもエラーが生じます
nl: Dit overschrijfveld biedt u de mogelijkheid om inhoud in de xhtml-head toe te voegen. Typisch gebruik hiervan is voor maatwerk CSS of JavaScript. Geef een TALES-expressie op die een 'string' terug geeft. Deze 'string' zal zonder interpretatie worden ingevoegd. MERK OP: fouten in de evaluatie van deze expressie zullen leiden tot fouten in het tonen van het formulier.
pt_br: Esta sobreescrita de campo permite que você insira conteúdo dentro do cabeçalho XHTML. Os usos mais comuns são adicionar CSS personalizado ou código JavaScript. Informe uma expressão TALES retornando uma string. A string será inserida sem nenhuma intepretação. AVISO: Erros na validação desta expressão acarretarão erros na exibição do formulário.
uk: Це поле перевизначення дозволяє вставити вміст в xhtml-заголовок. Переважно поле використовується для додавання користувацького CSS або JavaScript коду. Вкажіть TALES вираз, що повертає рядок. Рядок буде вставлено ​​без перетворень. ПРИМІТКА: помилка в обчисленні цього виразу призведе до помилки при виведенні форми.

source: help_hidden
de: Feld ist versteckt und wird dem Benutzer nicht angezeigt.
es: El campo está oculto
fr: Indique si un champ doit être caché.
ja: チェックを入れるとフィールドが非表示になります
nl: Veld is verborgen
pt_br: Campo oculto
