Repository: collective/collective.easyform
Catalog: src/collective/easyform/locales/*/LC_MESSAGES/collective.easyform.po
Languages: de, es, eu, fr, ja, nl, pt_br, uk

source: ${items} input(s) saved
de: ${items} Eingabe(n) gespeichert.
es: ${items} entrada(s) guardada(s)
eu: ${items} elementu gorde dira
fr: ${items} soumissions(s) sauvegardées(s)
ja: ${items}件保存されています
nl: ${items} invoer(en) opgeslagen
pt_br: ${items} resposta(s) salvas
uk: ${items} елементів збережено.

source: Action type
de: Aktionstyp
es: Tipo de Acción
eu: Akzio mota
fr: Type d'action
ja: アクションタイプ
nl: Type actie
pt_br: Tipo de ação
uk: Тип дії

source: Actions Model
de: Aktionsmodell
es: Modelo de Acción
eu: Akzioen eredua
fr: Modèle des actions
ja: アクションモデル
nl: Actiemodel
pt_br: Modelo de ação
uk: Модель дій

source: Add new action
de: Neue Aktion hinzufügen
es: Añadir nueva acción
eu: Akzio berria gehitu
fr: Ajouter une nouvelle action
ja: 新規アクションを追加
nl: Voeg nieuwe actie toe
pt_br: Adicionar nova ação
uk: Додати нову дію

source: Addressing
de: Adressierung
es: Direcciónes
eu: Helbideak
fr: Destinataires
ja: アドレス指定
nl: Adressering
pt_br: Endereçamento
uk: Адреси

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
ja: 上級者向け設定
nl: Geavanceerd

source: Allowed Fields
de: Erlaubte Felder
es: Campos permitidos
eu: Onartutako eremuak
fr: Champs autorisés
ja: 追加許可フィールド
nl: Toegestane velden
pt_br: Campos permitidos

source: CSS Class
de: CSS-Klasse

source: CSV delimiter
de: CSV Trennzeichen
es: delimitador CSV
fr: Délimiteur CSV
nl: CSV-scheidingsteken

source: CSV delimiter is required.
de: Das CSV-Trennzeichen ist erforderlich.
es: El delimitador CSV es obligatorio.
fr: Le délimiteur CSV est requis.

source: Choose an adapter.
de: Wählen Sie einen Adapter.
es: Elige un adaptador.
fr: Choisissez un élément.
ja: アダプターを選択してください
nl: Kies een adapter

source: Clear all
de: Alles löschen
es: Limpiar
eu: Guztiak ezabatu
fr: Effacer tout
ja: 全件削除
nl: Wis alles
pt_br: Limpar tudo
uk: Очистити все

source: Define additional CSS class for this field here. This allowes for formating individual fields via CSS.
de: Definieren Sie hier eine zusätzliche CSS-Klasse für dieses Feld. Dies ermöglicht die Formatierung einzelner Felder über CSS.

source: Define form actions
de: Formularaktionen definieren
es: Configurar acciones
eu: Formularioaren akzioak konfiguratu
fr: Définir les actions sur le formulaire
ja: アクションの定義
nl: Formulieracties bewerken
pt_br: Definir ações do formulário

source: Define form fields
de: Formularfelder definieren
es: Configurar campos
eu: Formularioaren eremuak konfiguratu
fr: Définir les champs du formulaire
ja: フィールドの定義
nl: Formuliervelden bewerken
pt_br: Definir campos do formulário

source: Edit Action '${fieldname}'
de: Aktion '${fieldname}' bearbeiten
es: Editar acción '${fieldname}'
eu: '${fieldname}' akzioa aldatu
fr: Editer l'action '${fieldname}'
ja: ‘${fieldname}‘のアクションを編集
nl: Bewerk '${fieldname}' actie
pt_br: Editar ação '${fieldname}'
uk: Редагувати дію '${fieldname}'

source: Edit XML Actions Model
de: XML Aktionsmodell bearbeiten
es: Editar XML de Modelo de Acción
eu: Akzioen XML eredua editatu
fr: Editer le modèle XML des actions
ja: XML アクションズモデルを編集
nl: Bewerk XML actiemodel
pt_br: Editar o XML do modelo de ação
uk: Редагувати XML модель дій

source: Edit XML Fields Model
de: XML Feldmodell bearbeiten
es: Editar XML de Modelo de Campos
eu: Eremuen XML eredua editatu
fr: Editer le modèle XML des champs
ja: XML アクションズフィールドを編集
nl: Bewerk XML veldenmodel
pt_br: Editar o XML do modelo de campos
uk: Редагувати XML модель полів

source: Export
de: Exportieren
es: Exportar
eu: Esportatu
fr: Exporter
ja: エクスポート
nl: Exporteer
pt_br: Exportar
uk: Експортувати

source: Field depends on
de: Feld hängt ab von

source: Fields Model
de: Feldmodell
es: Modelo de campos
eu: Eremuen eredua
fr: Modèle des champs
nl: Veldenmodel
pt_br: Modelo de campos
uk: Модель полів

source: Form imported.
de: Formular importiert.
es: Formulario importado.
eu: Formulario ondo inportatu da.
fr: Formulaire importé.
nl: Formulier geïmporteerd
pt_br: Formulário importado
uk: Форму імпортовано.

source: Headers
de: Kopfzeilen
es: Cabeceras
eu: Goiburukoak
fr: En-tête
ja: ヘッダー
pt_br: Cabeçalhos
uk: Заголовки

source: Import
de: Importieren
es: Importar
eu: Inportatu
fr: Importer
ja: インポート
nl: Importeer
pt_br: Importar
uk: Імпорт

source: Links are not allowed.
de: Links sind nicht erlaubt.
es: No se permiten enlaces.
eu: Ez dira loturak onartzen.
fr: Les liens ne sont pas autorisés.
ja: リンクは許可されていません
nl: Links zijn niet toegelaten
pt_br: Links não são permitidos.
uk: Лінки заборонені.

source: List of Save Data Adapters
de: Liste der Datenspeicher-Adapter
es: Lista de adaptadores de Guardar datos
fr: Liste des éléments de sauvegarde de données
ja: 保存データアダプターのリスト
nl: Lijst van gegevensopslag adapters

source: Must be a valid list of email addresses (separated by commas).
de: Muss eine gültige Liste von E-Mail-Adressen sein (durch Kommas getrennt).
es: Tiene que ser una lista de dirección de correo electrónico válidas (separada por comas).
eu: Eposta helbideen zerrenda bat izan behar da (komarekin banatuta).
fr: Doit être une liste valide d'adresses courriels (séparées par des virgules).
ja: 有効なEメールアドレスのリストを入力してください（カンマ区切り）
nl: Moet een geldige lijst van e-mailadressen zijn (gescheiden door comma's
pt_br: Deve ser uma lista de endereços de email válidos (separados por vírgulas).
uk: Повинен бути список дійсних електронних адрес (розділений комами).

source: Must be checked.
de: Erforderliche Eingabe fehlt.
es: Tiene que estar seleccionado.
eu: Aukeratuta egon behar da
fr: Doit être cochée.
ja: チェックを入れてください
nl: Moet worden geselecteerd
pt_br: Deve estar selecionado.
uk: Має бути вибрано.

source: Must be unchecked.
de: Darf nicht angewählt sein.
es: No tiene que estar seleccionado.
eu: Ezin da aukeratuta egon
fr: Doit être décochée.
ja: チェックを外してください
nl: Mag niet geselecteerd zijn
pt_br: Deve estar não selecionado.
uk: Не має бути вибрано.

source: No adapters available.
de: Keine Adapter verfügbar.
es: No hay adaptadores disponibles.
fr: Aucun élément disponible.
ja: 使用できるアダプターはありません
nl: Geen adapters beschikbaar

source: Overrides
de: Anpassungen
es: Personalización
eu: Gainidazketak
fr: Surcharges
ja: 上書き
pt_br: Substituições
uk: Перевизначення

source: Posting Date/Time
de: Datum/Zeit der Übermittlung
es: Día y hora del envío
eu: Bidalketaren data/ordua
fr: Date/Heure d'envoi
ja: 投稿日時
nl: Datum/tijd van verzending
pt_br: Data/Hora do envio
uk: Дата/час заповнення

source: Redirect to
de: Weiterleiten nach
es: Redirigir a
eu: Berbideratu (redirect_to)
fr: Rediriger vers
nl: Omleiden naar
pt_br: Redirecionar para
uk: Перенаправити до

source: Reset
de: Zurücksetzen
es: Limpiar
eu: Garbitu
fr: Réinitialisation
ja: リセット
pt_br: Limpar
uk: Відновити

source: Rich Label
de: HTML-Bezeichnung
es: Etiqueta de texto enriquecido
eu: Etiketa aberatsa
fr: Etiquette riche
ja: リッチテキストラベル
nl: Label met opmaak
pt_br: Rótulo rico
uk: Розширений напис

source: Saved Data
de: Gespeicherte Daten
es: Datos guardados
fr: Données sauvegardées
nl: Opslag

source: Saved data
de: Gespeicherte Daten
es: Datos almacenados
eu: Gordetako datuak
fr: Données sauvegardées
ja: 保存データ
nl: Opslag
pt_br: Dados salvos
uk: Збережені дані

source: Set the default delimiter for CSV download.
de: Setzen Sie das Standard-Trennzeichen für CSV-Downloads.
es: Establezca el delimitador predeterminado para la descarga de CSV.
fr: Définissez le délimiteur CSV par défaut
nl: Stel het standaardscheidingsteken in voor CSV-downloads

source: Thanks Page
de: Danke-Seite
es: Página de agradecimiento
eu: Eskertza-orria
fr: Page de remerciement
ja: 送信完了ページ
nl: 'Bedankt' pagina
pt_br: Página de agradecimento
uk: Сторінка подяки

source: This is using the pat-depends from patternslib, all options are supported. Please read the <a href="https://patternslib.com/demos/depends" target="_blank">pat-depends documentations</a> for options.
de: Dies verwendet pat-depends von patternslib, alle Optionen werden unterstützt. Bitte lesen Sie die <a href="https://patternslib.com/demos/depends" target="_blank">pat-depends Dokumentation</a> für die Optionen.

source: Traverse to
de: Traversieren nach
es: Ir a
eu: Joan (traverse_to)
fr: Traverser vers
nl: Traverseren naar
pt_br: Traverse para
uk: Траверсити до

source: Validators
de: Validatoren
es: Validadores
eu: Balidadoreak
fr: Validateurs
ja: 有効なデータ形式
pt_br: Validadores.
uk: Валідатори

source: View
de: Ansicht
es: Vista
fr: Voir

source: batch_size_text
de: Definieren Sie eine Stapelgröße. Leer lassen oder auf 0 setzen, um die Stapelverarbeitung in der @@data-Ansicht zu deaktivieren.

source: default_resetLabel
de: Zurücksetzen
es: Limpiar
eu: Garbitu
fr: Réinitialiser
ja: リセット
pt_br: Limpar

source: default_submitLabel
de: Absenden
es: Enviar
eu: Bidali
fr: Envoyer
ja: 送信
nl: Verzend
pt_br: Enviar

source: default_thanksdescription
de: Danke für Ihren Beitrag.
es: Gracias por su envío
eu: Eskerrik asko bidalketagatik
fr: Merci pour votre retour.
ja: 入力ありがとうございました
nl: Bedankt voor je bijdrage
pt_br: Obrigado pelo envio

source: default_thankstitle
de: Vielen Dank
es: Gracias
eu: Eskerrik asko
fr: Merci
ja: ありがとうございました
nl: Bedankt
pt_br: Obrigado

source: description_server_side_text
de: Dieses Feld als Wert markieren, der in das Request-Formular für die Verwendung durch Aktions-Adapter eingefügt wird und vom Client nicht modifizierbar oder einsehbar ist.
es: Activar este campo para que su valor se inyecte automáticamente en la petición, se pueda utilizar por alguna acción, no sea expuesto al cliente y éste no lo pueda modificar.
eu: Aktibatuz gero, eremu honen balioa akzioek erabiliko dute bakarrik eta ez da formularioan erakutsiko.
fr: Marquer ce champ comme une valeur à injecter dans la requête pour une utilisation par les éléments d'action, et qui n'est pas modifiable ou exposée à l'utilisateur.
ja: このフィールドを、アクションアダプターで使用するためにリクエストフォームに挿入する値としてマークします。クライアントによって変更されたり、クライアントに公開されたりすることはありません
nl: Markeer dit veld als een waarde die in het request formulier geïnjecteerd wordt voor gebruik door acties en die niet te wijzigen is door of zichtbaar is voor de gebruiker.
pt_br: Marca este campo como um valor a ser enviado na requisição para ser utilizado pelas ações do formulário, mas não ser modificado ou exibido aos usuários.
uk: Позначити це поле як значення, що буде вставлене у форму запиту, що використовуватиметься адаптерами дії, і не буде модифікуватись чи надаватись клієнту.

source: extra_header
de: ${name} Kopfzeile
es: Cabecera ${name}
eu: ${name} goiburukoa
fr: ${name} en-tête
ja: 追加ヘッダー
pt_br: Cabeçalho ${name}
uk: ${name} Заголовок

source: help_AfterValidationOverride_text
de: Ein TALES-Ausdruck, der aufgerufen wird, nachdem das Formular erfolgreich validiert wurde, aber bevor ein Aktions-Adapter (falls vorhanden) aufgerufen oder eine Danke-Seite angezeigt wird. Formulareingaben befinden sich im request.form Dictionary. Leer lassen, falls nicht benötigt. Die häufigste Verwendung dieses Feldes ist der Aufruf eines Python-Skripts zur Bereinigung von Formulareingaben oder zur Skripterstellung einer alternativen Aktion. Jeder von dem Ausdruck zurückgegebene Wert wird ignoriert. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Una expresión TALES que será llamada después que el formulario se valide, pero antes de llamar un adaptador de acción (si hay alguno) o mostrar la página de agradecimiento. Los datos introducidos en el formulario estará en el diccionario \"request.form\". Déjela vacía si no la necesita. El uso más común de este campo es para llamar un script python para limpiar la entrada del formulario o para ejecutar una acción alternativa. Cualquier valor devuelto por la expresión se ignorará. NOTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.
eu: Formularioa ondo balidatu ostean baina edozein akzio exekutatu edo eskertza orrialde erakutsi baino lehen exekutatuko den TALES espresioa. Formularioan sartutako datuak request.form-en egongo dira. Utzi hutsik ez baduzu behar. Eremu honen erabilpen arruntena, formularioko datuak garbitzeko edo akzio gisa erabiliko den python script bati deitzea da. Espresioak itzulitako edozein erantzun ez da kontuan hartuko. OHARRA: espresio hau ebaluatzean erroreren bat gertatzen bada, formularioaren bistan errore mezua agertuko da.
fr: Une expression TALES qui sera appelée après la validation réussie du formulaire, mais avant d'appeler un élément d'action (le cas échéant) ou d'afficher une page de remerciement. L'utilisation la plus courante de ce champ consiste à appeler un script Python pour nettoyer l'entrée du formulaire ou pour créer un script d'action alternative. Toute valeur renvoyée par l'expression est ignorée. ATTENTION: des erreurs dans l'évaluation de cette expression entraîneront une erreur sur l'affichage du formulaire.
ja: フォームが正常に検証された後、アクションアダプター（存在する場合）を呼び出す前、または送信完了ページを表示する前に呼び出されるTALES式です。フォーム入力はrequest.form辞書にあります。不要な場合は空欄にしてください。このフィールドの最も一般的な使用法は、Pythonスクリプトを呼び出してフォーム入力をクリーンアップするか、代替アクションをスクリプト化することです。式によって返される値はすべて無視されます。注意：この式の評価がエラーの場合には、フォームの表示にもエラーが生じます
nl: Een TALES-expressie die zal worden aangeroepen nadat de validatie van het formulier is geslaagd, maar voordat de actie (indien ingesteld) wordt aangeroepen of een 'bedankt' pagina wordt getoond. Formulierinvoer zal worden getoond in request.form 'dictionary'. Indien niet nodig, leeglaten. Meestal wordt dit veld gebruikt om een python-script aan te roepen om de formulierinvoer te wissen of een alternatieve actie te scripten. Elke waarde die door de expressie wordt teruggegeven zal worden genegeerd. MERK OP: fouten in de evaluatie van deze expressie resulteren in een fout bij het tonen van het formulier.
pt_br: Uma expressão TALES que será avaliada quando o formulário não é validado, mas antes de chamar um adaptador de ação ou exibir a página de agradecimento. Dados do formulário estarão em no dicionário request.form. Deixe em branco se não for necessário. O caso de uso mais comum para este campo é chamar um script Python para limpar os dados do formulário ou para direcionar para uma ação alternativa. Qualquer valor retornado é ignorado. AVISO: Erros na validação desta expressão acarretarão erros na exibição do formulário

source: help_OnDisplayOverride_text
de: Ein TALES-Ausdruck, der aufgerufen wird, wenn das Formular angezeigt wird. Leer lassen, falls nicht benötigt. Die häufigste Verwendung dieses Feldes ist der Aufruf eines Python-Skripts, das Standardwerte für mehrere Felder durch Vorbefüllung von request.form setzt. Jeder von dem Ausdruck zurückgegebene Wert wird ignoriert. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Una expresión TALES que será llamada cuando el formulario se muestra. Déjela vacía si no la necesita. El uso más común de este campo es para llamar un script python que asigna valores por defecto para múltiples campos pre-populando el request.form. Cualquier valor devuelto por la expresión se ignorará. NOTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.
eu: Formularioa erakustean exekutatuko den TALES espresioa. Utzi hutsik ez baduzu behar. Eremu honen erabilpen arruntena formularioaren eremuen defektuzko balioak ezarriko dituen python script bati deitzea da, horretarako request.form-en balioak ezarriko dituelarik. Espresioak itzulitako edozein erantzun ez da kontuan hartuko. OHARRA: espresio hau ebaluatzean erroreren bat gertatzen bada, formularioaren bistan errore mezua agertuko da.
fr: Une expression TALES qui sera appelée lors de l'affichage du formulaire. Laisser vide si inutile. L'utilisation la plus courante de ce champ consiste à appeler un script Python qui définit les valeurs par défaut pour plusieurs champs en pré-remplissant request.form. Toute valeur renvoyée par l'expression est ignorée. ATTENTION: des erreurs dans l'évaluation de cette expression entraîneront une erreur sur l'affichage du formulaire.
ja: フォームが表示されたときに呼び出されるTALES式です。不要な場合は空欄にしてください。このフィールドの最も一般的な使用法は、request.formを事前入力することにより、複数のフィールドのデフォルトを設定するPythonスクリプトを呼び出すことです。式によって返される値はすべて無視されます。注意：この式の評価がエラーの場合には、フォームの表示にもエラーが生じます
nl: Een TALES-expressie die wordt aangeroepen als het formulier wordt getoond. Laat leeg indien dit niet nodig is. Het is gebruikelijk om dit veld een python-script te laten aanroepen dat alvast standaardwaarden instelt voor meerdere velden via request.form. Elke waarde die door deze expressie wordt teruggeven zal worden genegeerd. MERK OP: fouten in de evaluatie van deze expressie resulteren in een fout bij het tonen van het formulier.
pt_br: Uma expressão TALES que será avaliada quando o formulário é exibido. Deixe em branco se não for necessário. O caso de uso mais comum é chamar um script Python para popular valores padrão para campos do formulário. AVISO: Erros na validação desta expressão acarretarão erros na exibição do formulário
uk: TALES вираз, який буде викликано при відображенні форми. Заповнювати поле не обов'язково. Найпоширеніше використання цього поля - це виклик python скрипта, що встановлює значення за замовчуванням для багатьох полів у request.form. Будь-яке значення, що поверне цей вираз, буде проігнороване. ПРИМІТКА: помилка в обчисленні цього виразу призведе до помилки при виведенні форми.

source: help_bcc_override_text
de: Ein TALES-Ausdruck, der ausgewertet wird, um jeden anderweitig eingegebenen Wert für die BCC-Liste zu überschreiben. Es wird dringend davon abgeraten, unvalidierte Daten aus der Anfrage für diesen Zweck zu verwenden. Leer lassen, falls nicht benötigt. Ihr Ausdruck sollte als eine Sequenz von Strings ausgewertet werden. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Una expresión TALES que devolverá el listado de correos electrónicos que sobreescribirán el valor del campo BCC. Ten cuidado al utilizar datos del request sin validar para esto. Déjela vacía si no la necesita. La expresión deberá devolver una lista de cadenas de texto. NOTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.
eu: BCC zerrendaren balioak gainidatziko dituen TALES espresioa. Kontuz honetarako balioztatu gabeko edozein balio erabiltzearekin. Utzi hutsik ez baduzu behar. Espresioak testu-kate zerrenda bat itzuli behar du. OHARRA: espresio hau ebaluatzean erroreren bat gertatzen bada, formularioaren bistan errore mezua agertuko da.
fr: Une expression TALES qui sera évaluée pour remplacer toute valeur autrement saisie pour la liste CCI. Vous êtes fortement mis en garde contre l'utilisation de données non validées de la demande à cette fin. Laisser vide si inutile. Votre expression doit être évaluée comme une séquence de chaînes de caractères. ATTENTION: des erreurs dans l'évaluation de cette expression entraîneront une erreur sur l'affichage du formulaire.
ja: BCCリストに入力された値を上書きするために評価されるTALES式です。リクエストからの未検証のデータを使用しないよう、特に注意してください。不要な場合は空欄にしてください。式は文字列のシーケンスとして評価されます。注意：この式の評価がエラーの場合には、フォームの表示にもエラーが生じます
nl: Een TALES expressie die gebruikt wordt om de waarde van de BCC adreslijst (blinde kopie) te overschrijven. We raden sterk af om niet gevalideerde data uit het request hiervoor te gebruiken. Laat leeg indien dit niet nodig is. De expressie moet een 'string' terug geven. MERK OP: fouten in de evaluatie van deze expressie zullen leiden tot fouten in het tonen van het formulier.
pt_br: Uma expressão TALES que será avaliada para sobreescrever valores do campo BCC. Recomendamos fortemente utilizar dados não validados do formulário para este propósito. Deixe em branco se não for necessário. Sua expressão deve retornar uma sequência de strings. AVISO: Erros na validação desta expressão acarretarão erros na exibição do formulário
uk: TALES вираз, що буде обчислюватися для перевизначення будь-якого значення, введеного в список прихованих копій (BСС). Не вводьте неперевірені дані із запиту. Заповнювати поле не обов'язково. Ваш вираз повинен обчислюватись як послідовність рядків. ПРИМІТКА: помилка в обчисленні цього виразу призведе до помилки при виведенні форми.

source: help_cc_override_text
de: Ein TALES-Ausdruck, der ausgewertet wird, um jeden anderweitig eingegebenen Wert für die CC-Liste zu überschreiben. Es wird dringend davon abgeraten, unvalidierte Daten aus der Anfrage für diesen Zweck zu verwenden. Leer lassen, falls nicht benötigt. Ihr Ausdruck sollte als eine Sequenz von Strings ausgewertet werden. BITTE BEACHTEN: Fehler bei der Auswertung dieses Ausdrucks verursachen einen Fehler bei der Formularanzeige.
es: Una expresión TALES que devolverá el listado de correos electrónicos que sobreescribirán el valor del campo CC. Ten cuidado al utilizar datos del request sin validar para esto. Déjela vacía si no la necesita. La expresión deberá devolver una lista de cadenas de texto. NOTA: errores en la evaluación de esta expresión causarán un error al mostrar el formulario.
eu: CC zerrendaren balioak gainidatziko dituen TALES espresioa. Kontuz honetarako balioztatu gabeko edozein balio erabiltzearekin. Utzi hutsik ez baduzu behar. Espresioak testu-kate zerrenda bat itzuli behar du. OHARRA: espresio hau ebaluatzean erroreren bat gertatzen bada, formularioaren bistan errore mezua agertuko da.
fr: Une expression TALES qui sera évaluée pour remplacer toute valeur autrement saisie pour la liste CC. Vous êtes fortement mis en garde contre l'utilisation de données non validées de la demande à cette fin. Laisser vide si inutile. Votre expression doit être évaluée comme une séquence de chaînes de caractères. ATTENTION: des erreurs dans l'évaluation de cette expression entraîneront une erreur sur l'affichage du formulaire.
ja: CCリストに入力された値を上書きするために評価されるTALES式です。リクエストからの未検証のデータを使用しないよう、特に注意してください。不要な場合は空欄にしてください。式は文字列のシーケンスとして評価されます。注意：この式の評価がエラーの場合には、フォームの表示にもエラーが生じます
nl: Een TALES expressie die gebruikt wordt om de waarde van de CC adreslijst (blinde kopie) te overschrijven. We raden sterk af om niet gevalideerde data uit het request hiervoor te gebruiken. Laat leeg indien dit niet nodig is. De expressie moet een 'string' terug geven. MERK OP: fouten in de evaluatie van deze expressie zullen leiden tot fouten in het tonen van het formulier.
pt_br: Uma expressão TALES que será avaliada para sobreescrever valores do campo CC. Recomendamos fortemente utilizar dados não validados do formulário para este propósito. Deixe em branco se não for necessário. Sua expressão deve retornar uma sequência de strings. AVISO: Erros na validação desta expressão acarretarão erros na exibição do formulário
uk: TALES вираз, що буде обчислюватися для перевизначення будь-якого значення, введеного в список копій (СС). Не вводьте неперевірені дані із запиту. Заповнювати поле не обов'язково. Ваш вираз повинен обчислюватись як послідовність рядків. ПРИМІТКА: помилка в обчисленні цього виразу призведе до помилки при виведенні форми.
