Repository: collective/collective.easyform
Catalog: src/collective/easyform/locales/*/LC_MESSAGES/collective.easyform.po
Languages: de, es, eu, fr, ja, nl, pt_br, uk

source: label_script_proxy
de: Proxy Rolle
es: Proxy rol
eu: Scriptaren proxy-rola
fr: Rôle proxy
ja: プロキシロール
nl: Proxy rol
pt_br: Proxy role
uk: Проксі роль

source: label_sendCSV_text
de: Sende CSV Daten als Anhang
es: Enviar archivo adjunto de datos CSV
fr: Envoyer les données CSV en attaché
ja: CSVデータを添付ファイルで送信
nl: CSV-gegevensbijlage verzenden
pt_br: Enviar anexo de dados CSV

source: label_sendXLSX_text
de: Sende XLSX Daten als Anhang
es: Enviar archivo adjunto de datos XLSX
fr: Envoyer les données XLSX en attaché

source: label_sendXML_text
de: Sende XML Daten als Anhang
es: Enviar archivo adjunto de datos XML
fr: Envoyer les données XML en attaché
ja: XMLデータを添付ファイルで送信
nl: XML-gegevensbijlage verzenden
pt_br: Enviar anexo de dados XML

source: label_sender_override_text
de: Ausdruck Absender
es: Expresión del remitente
eu: Bidaltzailearen espresioa
fr: Expression pour l'expéditeur
ja: 送信者の表示
nl: Afzender expressie
pt_br: Expressão de remetente
uk: Вираз для Відправника

source: label_server_side_text
de: Server-seitige Variable
es: Variable del Servidor
eu: Zerbitzariaren aldeko aldagaia
fr: Variable coté serveur
ja: サーバーサイドの変数
nl: Server-Side Variabele
pt_br: Variável Server-side
uk: Змінна для серверної сторони

source: label_showallfields_text
de: Zeige alle Felder
es: Mostrar todos los campos
eu: Eremu guztiak erakutsi
fr: Montrer tous les champs
ja: 全ての送信された内容をブラウザ上で再表示する
nl: Toon alle velden
pt_br: Exibir todos os campos
uk: Показувати всі поля

source: label_showcancel_text
de: Zeige Reset Knopf
es: Mostrar botón reset
eu: Reset botoia erakutsi
fr: Afficher le bouton de réinitialisation
ja: リセットボタンを表示する
nl: Toon knop 'Wissen'
pt_br: Exibir botão de limpeza
uk: Показувати кнопку скидання

source: label_showfields_text
de: Zeige Antworten
es: Mostrar respuestas
eu: Erantzunak erakutsi
fr: Afficher les réponses
ja: 回答内容の表示
nl: Toon ingevulde gegevens
pt_br: Exibir respostas
uk: Показувати відповіді

source: label_subject_override_text
de: Ausdruck Betreff
es: Expresión de Asunto
eu: Gaiaren espresioa
fr: Expression pour le sujet
ja: 件名の表示
nl: Onderwerp expressie
pt_br: Expressão da submissão
uk: Вираз для Теми

source: label_submitlabel_text
de: Beschriftung Absenden Knopf
es: Etiqueta del botón Enviar
eu: Bidalketa botoiaren etiketa
fr: Libellé du bouton d'envoi
ja: 送信ボタンのラベル
nl: Tekst voor knop verzenden
pt_br: Rótulo do botão de submissão
uk: Напис кнопки Надіслати

source: label_submitlabeloverride_text
de: Eigener Absenden Knopf
es: Etiqueta del botón Enviar personalizada
eu: Bidalketa botoiaren etiketa pertsonalizatua
fr: Libellé personnalisé pour le bouton d'envoi
ja: 送信ボタンラベルのカスタム
nl: Tekst voor eigen verzendknop
pt_br: Rótulo do botão de submissão personalizado
uk: Користувацький напис кнопки Надіслати

source: label_tdefault_text
de: Ausdruck für 'Standard'
es: Expresión por defecto
eu: Defektuzko espresioa
fr: Expression par défaut
ja: デフォルト値の表示
nl: Standaard expressie
pt_br: Expressão padrão
uk: Вираз за замовчуванням

source: label_tenabled_text
de: Ausdrücke einschalten
es: Expresión habilitante
eu: Aktibatzeko espresioa
fr: Expression d'activation
ja: 表現を有効にする
nl: Ingeschakelde expressie
pt_br: Expressão de ativação

source: label_thanksdescription
de: Danke-Seite Zusammenfassung
es: Descripción del agradecimiento
eu: Eskertzaren laburpena
fr: Résumé du remerciement
ja: 送信完了ページの概要
nl: 'Bedankt' samenvatting
pt_br: Sumário da página de agradecimento
uk: Короткий опис сторінки подяки

source: label_thanksepilogue_text
de: Danke-Seite Epilog
es: Epílogo del agradecimiento
eu: Eskertzaren epilogoa
fr: Epilogue du remerciement
ja: 送信完了ページの後書き
nl: 'Bedankt' nawoord
pt_br: Epílogo da página de agradecimento
uk: Епілог сторінки подяки

source: label_thankspageoverride_text
de: Eigene Erfolgsaktion
es: Acción personalizada
eu: Arrakasta akzio pertsonalizatua
fr: Action de réussite personnalisée
ja: 成功アクションのカスタム
nl: Aangepaste succesactie
pt_br: Ação de sucesso personalizada

source: label_thankspageoverrideaction_text
de: Art der eigenen Erfolgsaktion
es: Tipo de acción personalizada
eu: Arrakasta akzio pertsonalizatu-mota
fr: Type d'action de réussite personnalisé
ja: 成功アクションタイプのカスタム
nl: Type van aangepaste succesactie
pt_br: Tipo de ação de sucesso personalizada

source: label_thanksprologue_text
de: Danke-Seite Prolog
es: Prólogo del agradecimiento
eu: Eskertzaren prologoa
fr: Prologue du remerciement
ja: 送信完了ページの前書き
nl: 'Bedankt' voorwoord
pt_br: Prólogo da página de agradecimento
uk: Пролог сторінки подяки

source: label_thankstitle
de: Title der Danke-Seite
es: Título del agradecimiento
eu: Eskertzaren izenburua
fr: Titre du remerciement
ja: 送信完了ページのタイトル
nl: 'Bedankt' titel
pt_br: Título da página de agradecimento
uk: Назва сторінки подяки

source: label_tvalidator_text
de: Eigene Validierung
es: Validador personalizado
eu: Balidadore pertsonalizatua
fr: Validateur personnalisé
ja: バリデータのカスタム
nl: Aangepaste validatie
pt_br: Validador personalizado
uk: Додатковий валідатор

source: label_unload_protection
de: Seite-Verlassen Schutz
es: Protección de descarga
eu: Babesa
fr: Protection Unload
ja: アンロード保護
nl: Bescherming lossen
pt_br: Proteção contra mudança de página

source: label_usecolumnnames_text
de: Spaltennamen inkludieren
es: Incluir nombres de columnas
eu: Eremu izenak sartu
fr: Inclure les noms des colonnes
ja: 列名を含める
nl: Kolomnamen opnemen
pt_br: Incluir nome de colunas
uk: Включати назви колонок

source: label_xinfo_headers_text
de: HTTP Headers
es: Cabeceras HTTP
eu: HTTP Goiburukoak
fr: En-têtes HTTP
ja: HTTPヘッダー
pt_br: Cabeçalhos HTTP
uk: HTTP Заголовки

source: msg_file_not_allowed
de: Der Filetype ${ftype} ist als Upload nicht erlaubt!
es: Archivo no permitido
fr: Le type de fichier '${ftype}' n'est pas autorisé!
ja: このファイル形式は許可されていません
nl: Het bestandstype ${ftype} is niet toegestaan ​​als upload

source: msg_file_too_big
de: Die hochgeladene Datei ist grösser als ${size} Bytes!
es: Archivo demasiado grande
eu: Fitxategia handiegia da
fr: Le fichier est plus gros que la taille maximale de ${size} octets!
ja: ファイルサイズが大きすぎます
nl: Het geüploade bestand is groter dan ${size} bytes.

source: saveddata_form_description
de: Die gespeicherten Daten von ${formname}, die im Adapter ${adapter} gespeichert sind
es: Los datos guardados de ${formname} almacenados en el adaptador ${adapter}
fr: Les données sauvegardées de ${formname} stockées dans l'élément ${adapter}

source: vocabulary_csv_text
de: Komma getrennte Werte (CSV)
es: Archivo CSV (separado por comas)
eu: CSV: komekin banatutako balioak
fr: Valeurs séparées par des virgules
ja: カンマ区切り
nl: Door komma's gescheiden waarden (CSV)
pt_br: Valores separados por vírgula
uk: Значення, розділені комою

source: vocabulary_postingdt_text
de: Datum und Zeit an dem das Formular abgeschickt wurde
es: Día/Hora del envío
eu: Bidalketaren data/ordua
fr: Date/Heure d'envoi
ja: 投稿日時
nl: Datum en tijd waarop het formulier is verzonden
pt_br: Data/Hora do envio
uk: Дата і час відправлення

source: vocabulary_tsv_text
de: Werte durch Tabulatoren getrennt (TSV)
es: Archivo TSV (separado por tabulaciones)
eu: TSV: Tabulazioekin banatutako balioak
fr: Valeurs séparées par des tabulations
ja: タブ区切り
nl: Door tabs gescheiden waarden (TSV)
pt_br: Valores separados por tabulação
uk: Значення, розділені табуляцією

source: vocabulary_xlsx_text
de: XLSX
es: XLSX

source: EasyForm
fr: Formulaire
pt_br: Formulário
